data 'PPob' (5275, "Tab Control List editor", purgeable) {
	$"0002 6F62 6A64 0000 001C 7769 6E64 149B"            /* ..objd....wind.› */
	$"0002 1F76 0000 0104 0064 FFFF FFFF 0145"            /* ...v.....dÿÿÿÿ.E */
	$"FFFF 0000 0000 6265 6773 6F62 6A64 0000"            /* ÿÿ....begsobjd.. */
	$"0012 7774 6861 FFFF FFFE 0101 000F 000F"            /* ..wthaÿÿÿ‏...... */
	$"0000 0000 6F62 6A64 0000 0012 7770 6F73"            /* ....objd....wpos */
	$"FFFF FFFE 0101 1450 0096 0008 0100 6F62"            /* ÿÿÿ‏...P.–....ob */
	$"6A64 0000 000B 4777 6D6E FFFF FFFE 0101"            /* jd....Gwmnÿÿÿ‏.. */
	$"006F 626A 6400 0000 1C6C 7072 74FF FFFF"            /* .objd....lprtÿÿÿ */
	$"FE01 015C F850 686F 6C54 6261 7253 4C53"            /* ‏..\רPholTbarSLS */
	$"5454 6261 726F 626A 6400 0000 3C47 6261"            /* TTbarobjd...<Gba */
	$"6E00 0000 0001 3300 1101 0101 0101 00FF"            /* n.....3........ÿ */
	$"FFFF FFFF FFFF FF00 0000 00FF FFFF FF00"            /* ÿÿÿÿÿÿÿ....ÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0100 0000 0100 0062 6567 736F 626A"            /* .........begsobj */
	$"6400 0000 3C76 6965 7754 6261 7201 3100"            /* d...<viewTbar.1. */
	$"0F01 0100 0000 0000 0000 0100 0000 0100"            /* ................ */
	$"0000 00FF FFFF FF00 0000 0000 0000 0000"            /* ...ÿÿÿÿ......... */
	$"0000 0000 0000 0000 0000 0100 0000 0100"            /* ................ */
	$"0062 6567 736F 626A 6400 0000 3B73 7478"            /* .begsobjd...;stx */
	$"7449 4420 2000 3100 0D01 0100 0000 0000"            /* tID  .1......... */
	$"0000 5900 0000 0200 0000 00FF FFFF FF00"            /* ..Y........ÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"2014 5004 5465 7874 6F62 6A64 0000 003C"            /*  .P.Textobjd...< */
	$"7374 7874 0000 0000 0020 000D 0101 0000"            /* stxt..... ...... */
	$"0000 0000 000D 0000 0002 0000 0000 FFFF"            /* ..............ÿÿ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ÿÿ.............. */
	$"0000 0120 1451 0549 6E64 6578 6F62 6A64"            /* ... .Q.Indexobjd */
	$"0000 003B 7374 7874 4963 6F6E 0020 000D"            /* ...;stxtIcon. .. */
	$"0101 0000 0000 0000 0033 0000 0002 0000"            /* .........3...... */
	$"0000 FFFF FFFF 0000 0000 0000 0000 0000"            /* ..ÿÿÿÿ.......... */
	$"0000 0000 0000 0120 1450 0449 636F 6E65"            /* ....... .P.Icone */
	$"6E64 7365 6E64 736F 626A 6400 0000 4973"            /* ndsendsobjd...Is */
	$"636C 7600 0000 0001 3301 0801 0101 0101"            /* clv.....3....... */
	$"01FF FFFF FF00 0000 0F00 0000 00FF FFFF"            /* .ÿÿÿÿ........ÿÿÿ */
	$"FF00 0000 1000 0000 0100 0000 0000 0000"            /* ÿ............... */
	$"0000 0000 0000 0000 0000 00FF FF00 0F00"            /* ...........ÿÿ... */
	$"0000 0F53 4C53 5401 6265 6773 646F 706C"            /* ...SLST.begsdopl */
	$"5443 4C54 6F62 6A64 0000 0040 6F74 6162"            /* TCLTobjd...@otab */
	$"5443 4C54 0122 0106 0101 0101 0101 0000"            /* TCLT.".......... */
	$"0001 0000 0001 0000 0000 FFFF FFFF 0000"            /* ..........ÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0010 0000 0010 0001 1450 0008 656E 6473"            /* .........P..ends */
	$"656E 6473 656E 642E"                                /* endsend. */
};

data 'RidL' (5275, "Tab Control List editor", purgeable) {
	$"0002 4944 2020 4963 6F6E"                           /* ..ID  Icon */
};

data 'Txtr' (5200, "Geneva 9") {
	$"0009 0000 0000 0001 0000 0000 0000 0003"            /* .ֶ.............. */
	$"0647 656E 6576 61"                                  /* .Geneva */
};

data 'Txtr' (5201, "Geneva 9 right") {
	$"0009 0000 FFFF 0001 0000 0000 0000 0003"            /* .ֶ..ÿÿ.......... */
	$"0647 656E 6576 61"                                  /* .Geneva */
};

data 'WIND' (5275, "Tab Control List editor", purgeable) {
	$"002A 0004 0140 0135 0008 0000 01FF 0000"            /* .*...@.5.....ÿ.. */
	$"0000 1253 7472 696E 6720 4C69 7374 2045"            /* ...String List E */
	$"6469 746F 7200 0000"                                /* ditor... */
};

data 'ics#' (5200) {
	$"7000 FC00 BFC0 8F30 8308 80E4 FFFC C03C"            /* p.ü.¿ְ0ƒ.€הÿüְ< */
	$"DDBC C03C DF3C 403E 5BBF 403F 7FFF 3FFE"            /* Ý¼ְ<ß<@>[¿@?.ÿ?‏ */
	$"7000 FC00 FFC0 FFF0 FFF8 FFFC FFFC FFFC"            /* p.ü.ÿְÿנÿרÿüÿüÿü */
	$"FFFC FFFC FFFC 7FFE 7FFF 7FFF 7FFF 3FFE"            /* ÿüÿüÿü.‏.ÿ.ÿ.ÿ?‏ */
};

data 'ics#' (5201) {
	$"0000 7FF8 400C 5D6C 400C 5E0C 400C 5BEC"            /* ...ר@.]l@.^.@.[ל */
	$"400C 5F0C 400C 5BEC 400C 7FFC 3FFC 0000"            /* @._.@.[ל@..ü?ü.. */
	$"0000 7FF8 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC"            /* ...ר.ü.ü.ü.ü.ü.ü */
	$"7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 3FFC 0000"            /* .ü.ü.ü.ü.ü.ü?ü.. */
};

data 'ics4' (5200) {
	$"0FFF 0000 0000 0000 FFBB FF00 0000 0000"            /* .ÿ......ÿ»ÿ..... */
	$"FBFF BBFF FF00 0000 FBBB FFBB 1BFF 0000"            /* ûÿ»ÿÿ...û»ÿ».ÿ.. */
	$"FBBB BBFF B11B F000 FBBB BBBB FFFB BF00"            /* û»»ÿ±.נ.û»»»ÿû¿. */
	$"FDDD DDDD DDDF BF00 FD00 0000 00DE BF00"            /* ‎ÝÝÝÝß¿.‎....Þ¿. */
	$"FD06 6606 60DE BF00 FD00 0000 00DE BF00"            /* ‎.f.`Þ¿.‎....Þ¿. */
	$"FD06 6666 00DE BF00 0D00 0000 00DE BFD0"            /* ‎.ff.Þ¿......Þ¿׀ */
	$"0D06 6066 60DE BFDD 0D00 0000 00DE BFDD"            /* ..`f`Þ¿Ý.....Þ¿Ý */
	$"0DDD DDDD DDDE BFDD 00EE EEEE EEEE FDD0"            /* .ÝÝÝÝÞ¿Ý.מממממ‎׀ */
};

data 'ics4' (5201) {
	$"0000 0000 0000 0000 0DDD DDDD DDDD D000"            /* .........ÝÝÝÝÝ׀. */
	$"0D00 0000 0000 DE00 0D06 6606 0660 DE00"            /* ......Þ...f..`Þ. */
	$"0D00 0000 0000 DE00 0D06 6660 0000 DE00"            /* ......Þ...f`..Þ. */
	$"0D00 0000 0000 DE00 0D06 6066 6660 DE00"            /* ......Þ...`ff`Þ. */
	$"0D00 0000 0000 DE00 0D06 6666 0000 DE00"            /* ......Þ...ff..Þ. */
	$"0D00 0000 0000 DE00 0D06 6066 6660 DE00"            /* ......Þ...`ff`Þ. */
	$"0D00 0000 0000 DE00 0DDD DDDD DDDD DE00"            /* ......Þ..ÝÝÝÝÝÞ. */
	$"00EE EEEE EEEE EE00 0000 0000 0000 0000"            /* .ממממממ......... */
};

data 'ics8' (5200) {
	$"00FF FFFF 0000 0000 0000 0000 0000 0000"            /* .ÿÿÿ............ */
	$"FFFF 5F5F FFFF 0000 0000 0000 0000 0000"            /* ÿÿ__ÿÿ.......... */
	$"FF35 FFFF 5F5F FFFF FFFF 0000 0000 0000"            /* ÿ5ÿÿ__ÿÿÿÿ...... */
	$"FF35 3535 FFFF 5F5F 0934 FFFF 0000 0000"            /* ÿ555ÿÿ__ֶ4ÿÿ.... */
	$"FF35 3535 3535 FFFF 3409 0934 FF00 0000"            /* ÿ55555ÿÿ4ֶֶ4ÿ... */
	$"FF35 3535 3535 3535 FFFF FF34 34FF 0000"            /* ÿ5555555ÿÿÿ44ÿ.. */
	$"FFF9 F9F9 F9F9 F9F9 F9F9 F9FF 5FFF 0000"            /* ÿששששששששששÿ_ÿ.. */
	$"FFF9 F5F5 F5F5 F5F5 F5F5 F9FB 5FFF 0000"            /* ÿשץץץץץץץץשû_ÿ.. */
	$"FFF9 F5EC ECEC F5EC ECF5 F9FB 5FFF 0000"            /* ÿשץלללץללץשû_ÿ.. */
	$"FFF9 F5F5 F5F5 F5F5 F5F5 F9FB 5FFF 0000"            /* ÿשץץץץץץץץשû_ÿ.. */
	$"FFF9 F5EC ECEC ECEC F5F5 F9FB 5FFF 0000"            /* ÿשץלללללץץשû_ÿ.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F9FB 5FFF FA00"            /* .שץץץץץץץץשû_ÿת. */
	$"00F9 F5EC ECF5 ECEC ECF5 F9FB 5FFF FAFA"            /* .שץללץלללץשû_ÿתת */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F9FB 5FFF FAFA"            /* .שץץץץץץץץשû_ÿתת */
	$"00F9 F9F9 F9F9 F9F9 F9F9 F9FB 5FFF FAFA"            /* .ששששששששששû_ÿתת */
	$"0000 FBFB FBFB FBFB FBFB FBFB FFFA FA00"            /* ..ûûûûûûûûûûÿתת. */
};

data 'ics8' (5201) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00F9 F9F9 F9F9 F9F9 F9F9 F9F9 F900 0000"            /* .שששששששששששש... */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F5EC ECEC F5EC F5EC ECF5 F9FB 0000"            /* .שץלללץלץללץשû.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F5EC ECEC ECF5 F5F5 F5F5 F9FB 0000"            /* .שץללללץץץץץשû.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F5EC ECF5 ECEC ECEC ECF5 F9FB 0000"            /* .שץללץלללללץשû.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F5EC ECEC ECEC F5F5 F5F5 F9FB 0000"            /* .שץלללללץץץץשû.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F5EC ECF5 ECEC ECEC ECF5 F9FB 0000"            /* .שץללץלללללץשû.. */
	$"00F9 F5F5 F5F5 F5F5 F5F5 F5F5 F9FB 0000"            /* .שץץץץץץץץץץשû.. */
	$"00F9 F9F9 F9F9 F9F9 F9F9 F9F9 F9FB 0000"            /* .ששששששששששששû.. */
	$"0000 FBFB FBFB FBFB FBFB FBFB FBFB 0000"            /* ..ûûûûûûûûûûûû.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

