data 'MBAR' (7800, "Default menu bar") {
	$"0000"                                               /* .. */
};

data 'MENU' (7810, "Default Menu") {
	$"1E82 0000 0000 0000 0000 FFFF FFFF 044D"            /* .‚........ÿÿÿÿ.M */
	$"656E 7500"                                          /* enu. */
};

data 'Mcmd' (7810, "Default Menu") {
	$"0000"                                               /* .. */
};

data 'PPob' (7000, "Menu editor window", purgeable) {
	$"0002 6F62 6A64 0000 001C 7769 6E64 1B58"            /* ..objd....wind.X */
	$"0002 1F76 0000 0104 00DC FFFF FFFF FFFF"            /* ...v.....Üÿÿÿÿÿÿ */
	$"FFFF 0000 0000 6265 6773 6F62 6A64 0000"            /* ÿÿ....begsobjd.. */
	$"0012 7774 6861 FFFF FFFE 0101 0000 0000"            /* ..wthaÿÿÿþ...... */
	$"0000 0000 6F62 6A64 0000 0012 7770 6F73"            /* ....objd....wpos */
	$"FFFF FFFE 0101 1B58 0010 0010 0100 6F62"            /* ÿÿÿþ...X......ob */
	$"6A64 0000 000B 4777 6D6E FFFF FFFE 0101"            /* jd....Gwmnÿÿÿþ.. */
	$"006F 626A 6400 0000 1C6C 7072 74FF FFFF"            /* .objd....lprtÿÿÿ */
	$"FE01 015C F850 686F 6C54 6261 724D 454F"            /* þ..\øPholTbarMEO */
	$"5454 6261 726F 626A 6400 0000 3C47 6261"            /* TTbarobjd...<Gba */
	$"6E00 0000 0001 7F00 1101 0101 0101 00FF"            /* n..............ÿ */
	$"FFFF FFFF FFFF FF00 0000 00FF FFFF FF00"            /* ÿÿÿÿÿÿÿ....ÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0100 0000 0100 006F 626A 6400 0000"            /* .........objd... */
	$"3C76 6965 7754 6261 7201 7D00 1001 0101"            /* <viewTbar.}..... */
	$"0101 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ÿ */
	$"FFFF FF00 0000 0000 0000 0000 0000 0000"            /* ÿÿÿ............. */
	$"0000 0000 0000 0100 0000 0100 0062 6567"            /* .............beg */
	$"736F 626A 6400 0000 3C76 6965 7754 4241"            /* sobjd...<viewTBA */
	$"5201 5800 0F01 0100 0000 0000 0000 1300"            /* R.X............. */
	$"0000 0000 0000 00FF FFFF FF00 0000 0000"            /* .......ÿÿÿÿ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0100"            /* ................ */
	$"0000 0100 0062 6567 736F 626A 6400 0000"            /* .....begsobjd... */
	$"3873 7478 7443 4C56 5200 0D00 0D01 0100"            /* 8stxtCLVR....... */
	$"0000 0000 0000 D800 0000 0100 0000 00FF"            /* ......Ø........ÿ */
	$"FFFF FF00 0000 0000 0000 0000 0000 0000"            /* ÿÿÿ............. */
	$"0000 0001 2000 0001 116F 626A 6400 0000"            /* .... ....objd... */
	$"3A73 7478 744B 4559 2000 1900 0D01 0100"            /* :stxtKEY ....... */
	$"0000 0000 0000 E600 0000 0100 0000 00FF"            /* ......æ........ÿ */
	$"FFFF FF00 0000 0000 0000 0000 0000 0000"            /* ÿÿÿ............. */
	$"0000 0001 201B 5803 4B65 796F 626A 6400"            /* .... .X.Keyobjd. */
	$"0000 4573 7478 7449 4420 2000 5500 0D01"            /* ..EstxtID  .U... */
	$"0100 0000 0000 0000 FF00 0000 0100 0000"            /* ........ÿ....... */
	$"00FF FFFF FF00 0000 0000 0000 0000 0000"            /* .ÿÿÿÿ........... */
	$"0000 0000 0001 201B 580E 436F 6D6D 616E"            /* ...... .X.Comman */
	$"6420 4E75 6D62 6572 6F62 6A64 0000 0040"            /* d Numberobjd...@ */
	$"7374 7874 0000 0000 0046 000D 0101 0000"            /* stxt.....F...... */
	$"0000 0000 0010 0000 0001 0000 0000 FFFF"            /* ..............ÿÿ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ÿÿ.............. */
	$"0000 0120 1B58 094D 656E 7520 5465 7874"            /* ... .XÆMenu Text */
	$"656E 6473 656E 6473 6F62 6A64 0000 0049"            /* endsendsobjd...I */
	$"7363 6C76 0000 0001 017F 00FA 0101 0101"            /* sclv.......ú.... */
	$"0101 FFFF FFFF 0000 000F 0000 0000 FFFF"            /* ..ÿÿÿÿ........ÿÿ */
	$"FFFF 0000 0010 0000 0001 0000 0000 0000"            /* ÿÿ.............. */
	$"0000 0000 0000 0000 0000 0000 0000 000F"            /* ................ */
	$"0000 000F 4D45 4F54 0162 6567 7364 6F70"            /* ....MEOT.begsdop */
	$"6C4D 454F 546F 626A 6400 0000 406F 7461"            /* lMEOTobjd...@ota */
	$"624D 454F 5401 6E00 E901 0101 0101 0100"            /* bMEOT.n.é....... */
	$"0000 0100 0000 0100 0000 00FF FFFF FF00"            /* ...........ÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 3C00 0000 1000 011B 5800 2065 6E64"            /* ..<.......X. end */
	$"7365 6E64 7365 6E64 2E"                             /* sendsend. */
};

data 'RidL' (7000, "Menu editor window", purgeable) {
	$"0003 434C 5652 4B45 5920 4944 2020"                 /* ..CLVRKEY ID   */
};

data 'Txtr' (7000, "Geneva 9") {
	$"0009 0000 0000 0001 0000 0000 0000 0003"            /* .Æ.............. */
	$"0647 656E 6576 61"                                  /* .Geneva */
};

data 'WIND' (7000, "Menu editor window", purgeable) {
	$"002A 0004 0132 0181 0008 0000 01FF 0000"            /* .*...2......ÿ.. */
	$"0000 0B4D 656E 7520 4564 6974 6F72 0000"            /* ...Menu Editor.. */
};

data 'ics#' (7800, "Menu Bars folder icon") {
	$"7000 8C00 83C0 8130 8088 FFFC 8004 FFFC"            /* p.Œ.ƒÀ0€ˆÿü€.ÿü */
	$"A08C AECC E0CC 2CCE 20CF 3FCF 1FCF 003E"            /*  Œ®ÌàÌ,Î Ï?Ï.Ï.> */
	$"7000 FC00 FFC0 FFF0 FFF8 FFFC FFFC FFFC"            /* p.ü.ÿÀÿðÿøÿüÿüÿü */
	$"FFFC FFFC FFFC 3FFE 3FFF 3FFF 1FFF 003E"            /* ÿüÿüÿü?þ?ÿ?ÿ.ÿ.> */
};

data 'ics#' (7801, "Menu Bar item icon") {
	$"0000 7FFE 9E01 FFFF 1010 1710 1010 17D0"            /* ...þž.ÿÿ.......Ð */
	$"1010 1590 1010 16D0 1010 1FF0 0000 0000"            /* ......Ð...ð.... */
	$"0000 7FFE FFFF FFFF 1FF0 1FF8 1FF8 1FF8"            /* ...þÿÿÿÿ.ð.ø.ø.ø */
	$"1FF8 1FF8 1FF8 1FF8 1FF8 1FF8 0FF8 0000"            /* .ø.ø.ø.ø.ø.ø.ø.. */
};

data 'ics#' (7810, "Menus folder icon") {
	$"7000 8C00 83C0 8130 8088 BE64 AA1C BF8C"            /* p.Œ.ƒÀ0€ˆ¾dª.¿Œ */
	$"A08C AECC E0CC 2CCE 20CF 3FCF 1FCF 003E"            /*  Œ®ÌàÌ,Î Ï?Ï.Ï.> */
	$"7000 FC00 FFC0 FFF0 FFF8 FFFC FFFC FFFC"            /* p.ü.ÿÀÿðÿøÿüÿüÿü */
	$"FFFC FFFC FFFC 3FFE 3FFF 3FFF 1FFF 003E"            /* ÿüÿüÿü?þ?ÿ?ÿ.ÿ.> */
};

data 'ics#' (7811, "Menu item icon") {
	$"0000 1F80 1980 1FF0 1018 1718 1018 17D8"            /* ...€.€.ð.......Ø */
	$"1018 1598 1018 16D8 1018 1FF8 0FF8 0000"            /* ...˜...Ø...ø.ø.. */
	$"0000 1F80 1F80 1FF0 1FF8 1FF8 1FF8 1FF8"            /* ...€.€.ð.ø.ø.ø.ø */
	$"1FF8 1FF8 1FF8 1FF8 1FF8 1FF8 0FF8 0000"            /* .ø.ø.ø.ø.ø.ø.ø.. */
};

data 'ics4' (7800, "Menu Bars folder icon") {
	$"0FFF 0000 0000 0000 FFDD FF00 0000 0000"            /* .ÿ......ÿÝÿ..... */
	$"FDFF DDFF FF00 0000 FDDD FFCC CCFF 0000"            /* ýÿÝÿÿ...ýÝÿÌÌÿ.. */
	$"FDDD DDFF CCCC F000 FFFF FFFF FFFF FF00"            /* ýÝÝÿÌÌð.ÿÿÿÿÿÿÿ. */
	$"F000 0000 0000 0F00 FFFF FFFF FFFF FF00"            /* ð.......ÿÿÿÿÿÿÿ. */
	$"FDF0 0000 FDDF DF00 FDF0 FFF0 FEDF DF00"            /* ýð..ýßß.ýðÿðþßß. */
	$"FFF0 0000 FEDF DF00 00F0 FF00 FEDF DFD0"            /* ÿð..þßß..ðÿ.þßßÐ */
	$"00F0 0000 FEDF DFDD 00FF FFFF FEDF DFDD"            /* .ð..þßßÝ.ÿÿÿþßßÝ */
	$"000E EEEE EEDF DFDD 0000 0000 00FF FDD0"            /* ..îîîßßÝ.....ÿýÐ */
};

data 'ics4' (7801, "Menu Bar item icon") {
	$"0000 0000 0000 0000 0FFF FFFF FFFF FFF0"            /* .........ÿÿÿÿÿÿð */
	$"F00F FFF0 0000 000F FFFF FFFF FFFF FFFF"            /* ð.ÿð....ÿÿÿÿÿÿÿÿ */
	$"000F 0000 000F 0000 000F 0FFF 000F D000"            /* ...........ÿ..Ð. */
	$"000F 0000 000F D000 000F 0FFF FF0F D000"            /* ......Ð....ÿÿ.Ð. */
	$"000F 0000 000F D000 000F 0F0F F00F D000"            /* ......Ð.....ð.Ð. */
	$"000F 0000 000F D000 000F 0FF0 FF0F D000"            /* ......Ð....ðÿ.Ð. */
	$"000F 0000 000F D000 000F FFFF FFFF D000"            /* ......Ð...ÿÿÿÿÐ. */
	$"0000 DDDD DDDD D000 0000 0000 0000 0000"            /* ..ÝÝÝÝÐ......... */
};

data 'ics4' (7810, "Menus folder icon") {
	$"0FFF 0000 0000 0000 FFDD FF00 0000 0000"            /* .ÿ......ÿÝÿ..... */
	$"FDFF DDFF FF00 0000 FDDD FFCC CCFF 0000"            /* ýÿÝÿÿ...ýÝÿÌÌÿ.. */
	$"FDDD DDFF CCCC F000 FDFF FFFD FFFC CF00"            /* ýÝÝÿÌÌð.ýÿÿýÿüÏ. */
	$"FDF0 F0FD DDDF DF00 FDFF FFFF FDDF DF00"            /* ýððýÝßß.ýÿÿÿýßß. */
	$"FDF0 0000 FDDF DF00 FDF0 FFF0 FEDF DF00"            /* ýð..ýßß.ýðÿðþßß. */
	$"FFF0 0000 FEDF DF00 00F0 FF00 FEDF DFD0"            /* ÿð..þßß..ðÿ.þßßÐ */
	$"00F0 0000 FEDF DFDD 00FF FFFF FEDF DFDD"            /* .ð..þßßÝ.ÿÿÿþßßÝ */
	$"000E EEEE EEDF DFDD 0000 0000 00FF FDD0"            /* ..îîîßßÝ.....ÿýÐ */
};

data 'ics4' (7811, "Menu item icon") {
	$"0000 0000 0000 0000 000F FFFF F000 0000"            /* ..........ÿÿð... */
	$"000F F00F F000 0000 000F FFFF FFFF 0000"            /* ..ð.ð.....ÿÿÿÿ.. */
	$"000F CCCC CCCF F000 000F CFFF CCCF F000"            /* ..ÌÌÌÏð...ÏÿÌÏð. */
	$"000F CCCC CCCF F000 000F CFFF FFCF F000"            /* ..ÌÌÌÏð...ÏÿÿÏð. */
	$"000F CCCC CCCF F000 000F CFCF FCCF F000"            /* ..ÌÌÌÏð...ÏÏüÏð. */
	$"000F CCCC CCCF F000 000F CFFC FFCF F000"            /* ..ÌÌÌÏð...ÏüÿÏð. */
	$"000F CCCC CCCF F000 000F FFFF FFFF F000"            /* ..ÌÌÌÏð...ÿÿÿÿð. */
	$"0000 FFFF FFFF F000 0000 0000 0000 0000"            /* ..ÿÿÿÿð......... */
};

data 'ics8' (7800, "Menu Bars folder icon") {
	$"00FF FFFF 0000 0000 0000 0000 0000 0000"            /* .ÿÿÿ............ */
	$"FFFF 5F5F FFFF 0000 0000 0000 0000 0000"            /* ÿÿ__ÿÿ.......... */
	$"FF35 FFFF 5F5F FFFF FFFF 0000 0000 0000"            /* ÿ5ÿÿ__ÿÿÿÿ...... */
	$"FF35 3535 FFFF 5F5F 0934 FFFF 0000 0000"            /* ÿ555ÿÿ__Æ4ÿÿ.... */
	$"FF35 3535 3535 FFFF 3409 0934 FF00 0000"            /* ÿ55555ÿÿ4ÆÆ4ÿ... */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ÿõõõõõõõõõõõõÿ.. */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"FF35 FF00 0000 0000 FF35 35FF 5FFF 0000"            /* ÿ5ÿ.....ÿ55ÿ_ÿ.. */
	$"FF35 FF00 FFFF FF00 FFFD 35FF 5FFF 0000"            /* ÿ5ÿ.ÿÿÿ.ÿý5ÿ_ÿ.. */
	$"FFFF FF00 0000 0000 FFFD 35FF 5FFF 0000"            /* ÿÿÿ.....ÿý5ÿ_ÿ.. */
	$"0000 FF00 FFFF 0000 FFFD 35FF 5FFF FA00"            /* ..ÿ.ÿÿ..ÿý5ÿ_ÿú. */
	$"0000 FF00 0000 0000 FFFD 35FF 5FFF FAFA"            /* ..ÿ.....ÿý5ÿ_ÿúú */
	$"0000 FFFF FFFF FFFF FFFD 35FF 5FFF FAFA"            /* ..ÿÿÿÿÿÿÿý5ÿ_ÿúú */
	$"0000 00FD FDFD FDFD FDFD 5FFF 5FFF FAFA"            /* ...ýýýýýýý_ÿ_ÿúú */
	$"0000 0000 0000 0000 0000 FFFF FFFA FA00"            /* ..........ÿÿÿúú. */
};

data 'ics8' (7801, "Menu Bar item icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* .ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"FF00 00FF FFFF FF00 0000 0000 0000 00FF"            /* ÿ..ÿÿÿÿ........ÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF 0000 0000"            /* ...ÿöööööööÿ.... */
	$"0000 00FF F6FF FFFF F6F6 F6FF FA00 0000"            /* ...ÿöÿÿÿöööÿú... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FA00 0000"            /* ...ÿöööööööÿú... */
	$"0000 00FF F6FF FFFF FFFF F6FF FA00 0000"            /* ...ÿöÿÿÿÿÿöÿú... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FA00 0000"            /* ...ÿöööööööÿú... */
	$"0000 00FF F6FF F6FF FFF6 F6FF FA00 0000"            /* ...ÿöÿöÿÿööÿú... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FA00 0000"            /* ...ÿöööööööÿú... */
	$"0000 00FF F6FF FFF6 FFFF F6FF FA00 0000"            /* ...ÿöÿÿöÿÿöÿú... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FA00 0000"            /* ...ÿöööööööÿú... */
	$"0000 00FF FFFF FFFF FFFF FFFF FA00 0000"            /* ...ÿÿÿÿÿÿÿÿÿú... */
	$"0000 0000 FAFA FAFA FAFA FAFA FA00 0000"            /* ....úúúúúúúúú... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (7810, "Menus folder icon") {
	$"00FF FFFF 0000 0000 0000 0000 0000 0000"            /* .ÿÿÿ............ */
	$"FFFF 5F5F FFFF 0000 0000 0000 0000 0000"            /* ÿÿ__ÿÿ.......... */
	$"FF35 FFFF 5F5F FFFF FFFF 0000 0000 0000"            /* ÿ5ÿÿ__ÿÿÿÿ...... */
	$"FF35 3535 FFFF 5F5F 0934 FFFF 0000 0000"            /* ÿ555ÿÿ__Æ4ÿÿ.... */
	$"FF35 3535 3535 FFFF 3409 0934 FF00 0000"            /* ÿ55555ÿÿ4ÆÆ4ÿ... */
	$"FF35 FFFF FFFF FF35 FFFF FF34 34FF 0000"            /* ÿ5ÿÿÿÿÿ5ÿÿÿ44ÿ.. */
	$"FF35 FF00 FF00 FF35 355F 5FFF 5FFF 0000"            /* ÿ5ÿ.ÿ.ÿ55__ÿ_ÿ.. */
	$"FF35 FFFF FFFF FFFF FF35 35FF 5FFF 0000"            /* ÿ5ÿÿÿÿÿÿÿ55ÿ_ÿ.. */
	$"FF35 FF00 0000 0000 FF35 35FF 5FFF 0000"            /* ÿ5ÿ.....ÿ55ÿ_ÿ.. */
	$"FF35 FF00 FFFF FF00 FFFD 35FF 5FFF 0000"            /* ÿ5ÿ.ÿÿÿ.ÿý5ÿ_ÿ.. */
	$"FFFF FF00 0000 0000 FFFD 35FF 5FFF 0000"            /* ÿÿÿ.....ÿý5ÿ_ÿ.. */
	$"0000 FF00 FFFF 0000 FFFD 35FF 5FFF FA00"            /* ..ÿ.ÿÿ..ÿý5ÿ_ÿú. */
	$"0000 FF00 0000 0000 FFFD 35FF 5FFF FAFA"            /* ..ÿ.....ÿý5ÿ_ÿúú */
	$"0000 FFFF FFFF FFFF FFFD 35FF 5FFF FAFA"            /* ..ÿÿÿÿÿÿÿý5ÿ_ÿúú */
	$"0000 00FD FDFD FDFD FDFD 5FFF 5FFF FAFA"            /* ...ýýýýýýý_ÿ_ÿúú */
	$"0000 0000 0000 0000 0000 FFFF FFFA FA00"            /* ..........ÿÿÿúú. */
};

data 'ics8' (7811, "Menu item icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 00FF FFFF FFFF FF00 0000 0000 0000"            /* ...ÿÿÿÿÿÿ....... */
	$"0000 00FF FF00 00FF FF00 0000 0000 0000"            /* ...ÿÿ..ÿÿ....... */
	$"0000 00FF FFFF FFFF FFFF FFFF 0000 0000"            /* ...ÿÿÿÿÿÿÿÿÿ.... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FD00 0000"            /* ...ÿöööööööÿý... */
	$"0000 00FF F6FF FFFF F6F6 F6FF FD00 0000"            /* ...ÿöÿÿÿöööÿý... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FD00 0000"            /* ...ÿöööööööÿý... */
	$"0000 00FF F6FF FFFF FFFF F6FF FD00 0000"            /* ...ÿöÿÿÿÿÿöÿý... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FD00 0000"            /* ...ÿöööööööÿý... */
	$"0000 00FF F6FF F6FF FFF6 F6FF FD00 0000"            /* ...ÿöÿöÿÿööÿý... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FD00 0000"            /* ...ÿöööööööÿý... */
	$"0000 00FF F6FF FFF6 FFFF F6FF FD00 0000"            /* ...ÿöÿÿöÿÿöÿý... */
	$"0000 00FF F6F6 F6F6 F6F6 F6FF FD00 0000"            /* ...ÿöööööööÿý... */
	$"0000 00FF FFFF FFFF FFFF FFFF FD00 0000"            /* ...ÿÿÿÿÿÿÿÿÿý... */
	$"0000 0000 FDFD FDFD FDFD FDFD FD00 0000"            /* ....ýýýýýýýýý... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'xmnu' (7810, "Default xmnu") {
	$"0000 0000"                                          /* .... */
};

