data 'PPob' (3000, "LWindow") {
	$"0002 6F62 6A64 0000 001C 7769 6E64 0BB8"            /* ..objd....wind.∏ */
	$"0002 1FE2 0000 FFFF FFFF FFFF FFFF FFFF"            /* ...‚..ˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 656E 642E"                           /* ˇˇ....end. */
};

data 'PPob' (3050, "Unknown class ID", purgeable) {
	$"0002 646F 706C 646C 6F67 6F62 6A64 0000"            /* ..dopldlogobjd.. */
	$"0024 6764 6C67 0BEA 0000 0062 0000 0040"            /* .$gdlg.Í...b...@ */
	$"0040 FFFF FFFF FFFF FFFF 0000 0000 4445"            /* .@ˇˇˇˇˇˇˇˇ....DE */
	$"4C31 434E 434C 6265 6773 6F62 6A64 0000"            /* L1CNCLbegsobjd.. */
	$"0012 7774 6861 FFFF FFFE 0101 0001 0002"            /* ..wthaˇˇˇ˛...... */
	$"0001 0002 6F62 6A64 0000 0004 7461 6267"            /* ....objd....tabg */
	$"6265 6773 6F62 6A64 0000 0037 7365 706C"            /* begsobjd...7sepl */
	$"0000 0000 00CD 0003 0101 0000 0000 0000"            /* .....Õ.......... */
	$"004E 0000 0063 0000 0000 FFFF FFFF 0000"            /* .N...c....ˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0090"            /* ...............ê */
	$"0000 006F 626A 6400 0000 3969 6374 6C00"            /* ...objd...9ictl. */
	$"0000 0000 2000 2001 0100 0000 0000 0000"            /* .... . ......... */
	$"1700 0000 1000 0000 00FF FFFF FF00 0000"            /* .........ˇˇˇˇ... */
	$"0000 0000 0000 0000 0000 0000 0001 4300"            /* ..............C. */
	$"0000 0005 6F62 6A64 0000 007A 7374 7874"            /* ....objd...zstxt */
	$"0000 0000 00CD 0031 0101 0000 0000 0000"            /* .....Õ.1........ */
	$"004E 0000 000D 0000 0000 FFFF FFFF 0000"            /* .N........ˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0120"            /* ...............  */
	$"0000 4354 6869 7320 5050 6F62 2072 6573"            /* ..CThis PPob res */
	$"6F75 7263 6520 696E 636C 7564 6573 2061"            /* ource includes a */
	$"2063 7573 746F 6D20 7061 6E65 2077 686F"            /*  custom pane who */
	$"7365 2074 7970 6520 6973 6ED5 7420 6465"            /* se type isn’t de */
	$"6669 6E65 642E 6F62 6A64 0000 0040 7374"            /* fined.objd...@st */
	$"7874 0000 0000 0034 000E 0101 0000 0000"            /* xt.....4........ */
	$"0000 004E 0000 004B 0000 0000 FFFF FFFF"            /* ...N...K....ˇˇˇˇ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0120 0BEB 0943 6C61 7373 2049 443A 6F62"            /* . .Î∆Class ID:ob */
	$"6A64 0000 003B 7374 7874 4944 2020 0058"            /* jd...;stxtID  .X */
	$"000E 0101 0000 0000 0000 0088 0000 004B"            /* ...........à...K */
	$"0000 0000 FFFF FFFF 0000 0000 0000 0000"            /* ....ˇˇˇˇ........ */
	$"0000 0000 0000 0000 0120 0BEA 044D 5943"            /* ......... .Í.MYC */
	$"4C6F 626A 6400 0000 4673 7478 7400 0000"            /* Lobjd...Fstxt... */
	$"0000 CD00 1001 0100 0000 0000 0000 4D00"            /* ..Õ...........M. */
	$"0000 7000 0000 00FF FFFF FF00 0000 0000"            /* ..p....ˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 0001 2000 000F"            /* ............ ... */
	$"446F 2079 6F75 2077 616E 7420 746F C96F"            /* Do you want to…o */
	$"626A 6400 0000 3E70 7573 6844 454C 3100"            /* bjd...>pushDEL1. */
	$"4F00 1401 0100 0000 0000 0000 4D00 0000"            /* O...........M... */
	$"AE00 0000 00FF FFFF FF44 454C 3100 0000"            /* Æ....ˇˇˇˇDEL1... */
	$"0000 0000 0000 0000 0001 7000 0006 4967"            /* ..........p...Ig */
	$"6E6F 7265 016F 626A 6400 0000 3E70 7573"            /* nore.objd...>pus */
	$"6843 4E43 4C00 4F00 1401 0100 0000 0000"            /* hCNCL.O......... */
	$"0000 4D00 0000 8D00 0000 00FF FFFF FF00"            /* ..M...ç....ˇˇˇˇ. */
	$"0003 8500 0000 0000 0000 0000 0000 0001"            /* ..Ö............. */
	$"7000 0006 4361 6E63 656C 006F 626A 6400"            /* p...Cancel.objd. */
	$"0000 5073 7478 7400 0000 0000 7200 0E01"            /* ..Pstxt.....r... */
	$"0100 0000 0000 0000 A900 0000 9000 0000"            /* ........©...ê... */
	$"00FF FFFF FF00 0000 0000 0000 0000 0000"            /* .ˇˇˇˇ........... */
	$"0000 0000 0001 200B EA19 446F 6ED5 7420"            /* ...... .Í.Don’t  */
	$"6F70 656E 2074 6869 7320 7265 736F 7572"            /* open this resour */
	$"6365 2E6F 626A 6400 0000 6473 7478 7400"            /* ce.objd...dstxt. */
	$"0000 0000 7200 1901 0100 0000 0000 0000"            /* ....r........... */
	$"A900 0000 AB00 0000 00FF FFFF FF00 0000"            /* ©...´....ˇˇˇˇ... */
	$"0000 0000 0000 0000 0000 0000 0001 200B"            /* .............. . */
	$"EA2D 4F70 656E 2074 6865 2072 6573 6F75"            /* Í-Open the resou */
	$"7263 6520 616E 6420 6465 6C65 7465 2074"            /* rce and delete t */
	$"6865 2063 7573 746F 6D20 7061 6E65 2E65"            /* he custom pane.e */
	$"6E64 7365 6E64 7365 6E64 2E"                        /* ndsendsend. */
};

data 'PPob' (3001, "LWindow (grayscale)") {
	$"0002 6F62 6A64 0000 001C 7769 6E64 0BB9"            /* ..objd....wind.π */
	$"0002 1FE2 0000 0000 0000 FFFF FFFF FFFF"            /* ...‚......ˇˇˇˇˇˇ */
	$"FFFF 0000 0000 656E 642E"                           /* ˇˇ....end. */
};

data 'PPob' (3004, "LView") {
	$"0002 6F62 6A64 0000 003C 7669 6577 0000"            /* ..objd...<view.. */
	$"0000 00C0 00A8 0101 0000 0000 0000 0000"            /* ...¿.®.......... */
	$"0000 0000 0000 0000 FFFF FFFF 0000 0018"            /* ........ˇˇˇˇ.... */
	$"0000 002C 0000 0000 0000 0000 0000 0010"            /* ...,............ */
	$"0000 0010 0000 656E 642E"                           /* ......end. */
};

data 'PPob' (3005, "LPrintout") {
	$"0002 6F62 6A64 0000 0012 7072 6E74 0264"            /* ..objd....prnt.d */
	$"0318 0101 0000 0000 0000 0000 656E 642E"            /* ............end. */
};

data 'PPob' (3006, "LGrafPortView") {
	$"0002 6F62 6A64 0000 003C 6770 7677 0000"            /* ..objd...<gpvw.. */
	$"0000 00C0 00A8 0101 0000 0000 0000 0000"            /* ...¿.®.......... */
	$"0000 0000 0000 0000 FFFF FFFF 0000 0018"            /* ........ˇˇˇˇ.... */
	$"0000 002C 0000 0000 0000 0000 0000 0010"            /* ...,............ */
	$"0000 0010 0000 656E 642E"                           /* ......end. */
};

data 'PPob' (3121, "LStdButton default", purgeable) {
	$"0002 6F62 6A64 0000 0041 7062 7574 0000"            /* ..objd...Apbut.. */
	$"0000 003B 0014 0101 0000 0000 0000 0000"            /* ...;............ */
	$"0000 0000 0000 0000 FFFF FFFF 0000 0000"            /* ........ˇˇˇˇ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0642 7574 746F 6E00 0000 0065 6E64 2E"              /* .Button....end. */
};

data 'PPob' (3127, "LStdPopupMenu default", purgeable) {
	$"0002 6F62 6A64 0000 0043 706F 706D 0000"            /* ..objd...Cpopm.. */
	$"0000 00C8 0014 0101 0000 0000 0000 0000"            /* ...»............ */
	$"0000 0000 0000 0000 FFFF FFFF 0000 0000"            /* ........ˇˇˇˇ.... */
	$"F000 00FF 0000 0000 0000 003C 03F0 0000"            /* ..ˇ.......<... */
	$"0654 6974 6C65 3A3F 3F3F 3F00 0065 6E64"            /* .Title:????..end */
	$"2E"                                                 /* . */
};

data 'PPob' (3141, "LTextButton default", purgeable) {
	$"0002 6F62 6A64 0000 003D 7478 6274 0000"            /* ..objd...=txbt.. */
	$"0000 003C 0010 0101 0101 0000 0000 0000"            /* ...<............ */
	$"0000 0000 0000 0000 FFFF FFFF 0000 0000"            /* ........ˇˇˇˇ.... */
	$"0000 0000 0000 0000 0000 0001 0642 7574"            /* .............But */
	$"746F 6E00 0004 0465 6E64 2E"                        /* ton....end. */
};

data 'PPob' (3251, "LListBox default", purgeable) {
	$"0002 6F62 6A64 0000 0030 6C62 6F78 0000"            /* ..objd...0lbox.. */
	$"0000 0060 0060 0101 0000 0000 0000 0000"            /* ...`.`.......... */
	$"0000 0000 0000 0000 FFFF FFFF 0101 0100"            /* ........ˇˇˇˇ.... */
	$"0000 0000 0000 0000 0000 656E 642E"                 /* ..........end. */
};

data 'PPob' (3811, "LRadioButton default", purgeable) {
	$"0002 6F62 6A64 0000 0006 7261 6467 0000"            /* ..objd....radg.. */
	$"656E 642E"                                          /* end. */
};

data 'PPob' (3002, "LDialogBox") {
	$"0002 6F62 6A64 0000 0024 646C 6F67 0BBA"            /* ..objd...$dlog.∫ */
	$"0000 00E2 0000 0040 0040 FFFF FFFF FFFF"            /* ...‚...@.@ˇˇˇˇˇˇ */
	$"FFFF 0000 0000 FFFF FFFF FFFF FFFF 656E"            /* ˇˇ....ˇˇˇˇˇˇˇˇen */
	$"642E"                                               /* d. */
};

data 'PPob' (3003, "LGADialog") {
	$"0002 646F 706C 6764 6C67 6F62 6A64 0000"            /* ..doplgdlgobjd.. */
	$"0024 6764 6C62 0BBB 0000 00E2 0000 0040"            /* .$gdlb.ª...‚...@ */
	$"0040 FFFF FFFF FFFF FFFF 0000 0000 FFFF"            /* .@ˇˇˇˇˇˇˇˇ....ˇˇ */
	$"FFFF FFFF FFFF 656E 642E"                           /* ˇˇˇˇˇˇend. */
};

data 'WIND' (3000, "LWindow") {
	$"002A 0004 00F2 0130 0008 0000 01FF 0000"            /* .*...Ú.0.....ˇ.. */
	$"0000 0875 6E74 6974 6C65 6400 0000"                 /* ...untitled... */
};

data 'WIND' (3001, "LWindow (grayscale)") {
	$"002A 0004 00F2 0130 0008 0000 01FF 0000"            /* .*...Ú.0.....ˇ.. */
	$"0000 0875 6E74 6974 6C65 6400 0000"                 /* ...untitled... */
};

data 'WIND' (3002, "LDialogBox") {
	$"0028 0010 00F0 013C 0001 0000 0000 0000"            /* .(....<........ */
	$"0000 0000 0000"                                     /* ...... */
};

data 'WIND' (3003, "LGADialog") {
	$"0028 0010 00F0 013C 0001 0000 0000 0000"            /* .(....<........ */
	$"0000 0000 0000"                                     /* ...... */
};

data 'WIND' (3050, "Unknown class ID", purgeable) {
	$"0028 0010 00F7 0142 0001 0000 0000 0000"            /* .(...˜.B........ */
	$"0000 0000 300A"                                     /* ....0¬ */
};

data 'RidL' (3000, "LWindow") {
	$"0000"                                               /* .. */
};

data 'RidL' (3050, "Unknown class ID", purgeable) {
	$"0003 4944 2020 4445 4C31 434E 434C"                 /* ..ID  DEL1CNCL */
};

data 'RidL' (3001, "LWindow (grayscale)") {
	$"0000"                                               /* .. */
};

data 'RidL' (3002) {
	$"0000"                                               /* .. */
};

data 'RidL' (3003, "LGADialog") {
	$"0000"                                               /* .. */
};

data 'Txtr' (3051, "Geneva 9 (bold)") {
	$"0009 0001 0000 0001 0000 0000 0000 0003"            /* .∆.............. */
	$"0647 656E 6576 61"                                  /* .Geneva */
};

data 'Txtr' (3050, "Geneva 9") {
	$"0009 0000 0000 0001 0000 0000 0000 0003"            /* .∆.............. */
	$"0647 656E 6576 61"                                  /* .Geneva */
};

data 'MENU' (3045, "New subclass: What file") {
	$"0BE5 0000 0000 0000 0000 FFFF FFFF 0753"            /* .Â........ˇˇˇˇ.S */
	$"6F72 7420 4279 00"                                  /* ort By. */
};

data 'MENU' (3509, "GAPopup helper menu") {
	$"0DB5 0000 0000 0000 0000 FFFF FFFF 044D"            /* .µ........ˇˇˇˇ.M */
	$"656E 7504 2020 2020 0000 0000 00"                   /* enu.    ..... */
};

data 'Mcmd' (3045, "New subclass: What file") {
	$"0000"                                               /* .. */
};

data 'Mcmd' (3509, "GAPopup helper menu") {
	$"0000"                                               /* .. */
};

data 'ics#' (3040, "Locked class icon") {
	$"0000 0000 0000 0000 0000 0380 0440 0440"            /* ...........Ä.@.@ */
	$"0FE0 0FE0 0FE0 0FE0 0FE0 0FE0 0000 0000"            /* .‡.‡.‡.‡.‡.‡.... */
	$"0000 0000 0000 0000 0000 0380 0440 0440"            /* ...........Ä.@.@ */
	$"0FE0 0FE0 0FE0 0FE0 0FE0 0FE0 0000 0000"            /* .‡.‡.‡.‡.‡.‡.... */
};

data 'ics#' (3000, "PPob folder icon") {
	$"7000 8C00 83C0 8130 8088 8064 801C FFCC"            /* p.å.É¿Å0ÄàÄdÄ.ˇÃ */
	$"C04C D54C C04C 404E 404F 41CF 414F 7FFE"            /* ¿L’L¿L@N@OAœAO.˛ */
	$"7000 FC00 FFC0 FFF0 FFF8 FFFC FFFC FFFC"            /* p.¸.ˇ¿ˇˇ¯ˇ¸ˇ¸ˇ¸ */
	$"FFFC FFFC FFFC 7FFE 7FFF 7FFF 7FFF 7FFE"            /* ˇ¸ˇ¸ˇ¸.˛.ˇ.ˇ.ˇ.˛ */
};

data 'ics#' (3001, "PPob item icon") {
	$"0000 FFFE 8003 8003 FFFF 8003 8003 8003"            /* ..ˇ˛Ä.Ä.ˇˇÄ.Ä.Ä. */
	$"8003 8003 8003 800F 800B FFFF 7FFF 0000"            /* Ä.Ä.Ä.Ä.Ä.ˇˇ.ˇ.. */
	$"0000 FFFE FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇ˛ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 7FFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.ˇ.. */
};

data 'ics#' (3060, "Grow box icon") {
	$"FFFF 8001 8001 9F81 90F9 9089 9089 9089"            /* ˇˇÄ.Ä.üÅê˘êâêâêâ */
	$"9F89 8809 8809 8809 8FF9 8001 8001 FFFF"            /* üâà∆à∆à∆è˘Ä.Ä.ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics#' (3100, "LPane", purgeable) {
	$"0000 0000 FFFF 8001 8001 8001 8001 8001"            /* ....ˇˇÄ.Ä.Ä.Ä.Ä. */
	$"8001 8001 8001 8001 8001 FFFF 0000 0000"            /* Ä.Ä.Ä.Ä.Ä.ˇˇ.... */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.... */
};

data 'ics#' (3101, "LView", purgeable) {
	$"0000 0000 FFFE 8003 8003 AA83 8003 A2AB"            /* ....ˇ˛Ä.Ä.™ÉÄ.¢´ */
	$"8403 A80B 8403 82AB 8003 FFFF 7FFF 0000"            /* Ñ.®.Ñ.Ç´Ä.ˇˇ.ˇ.. */
	$"0000 0000 FFFE FFFF FFFF FFFF FFFF FFFF"            /* ....ˇ˛ˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 7FFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.ˇ.. */
};

data 'ics#' (3102, "LControl", purgeable) {
	$"0000 0000 FFFF 8001 8201 8301 8281 8241"            /* ....ˇˇÄ.Ç.É.ÇÅÇA */
	$"8241 8281 8301 8201 8001 FFFF 0000 0000"            /* ÇAÇÅÉ.Ç.Ä.ˇˇ.... */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.... */
};

data 'ics#' (3103, "LTable", purgeable) {
	$"0000 0000 7FFC 4444 4444 4444 7FFC 4444"            /* .....¸DDDDDD.¸DD */
	$"4444 4444 7FFC 4444 4444 4444 7FFC 0000"            /* DDDD.¸DDDDDD.¸.. */
	$"0000 0000 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC"            /* .....¸.¸.¸.¸.¸.¸ */
	$"7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 0000"            /* .¸.¸.¸.¸.¸.¸.¸.. */
};

data 'ics#' (3104, "LTableView", purgeable) {
	$"0000 7FFC 4446 4446 4446 7FFE 4446 4446"            /* ...¸DFDFDF.˛DFDF */
	$"4446 7FFE 4446 4446 4446 7FFE 3FFE 0000"            /* DF.˛DFDFDF.˛?˛.. */
	$"0000 7FFC 7FFE 7FFE 7FFE 7FFE 7FFE 7FFE"            /* ...¸.˛.˛.˛.˛.˛.˛ */
	$"7FFE 7FFE 7FFE 7FFE 7FFE 7FFE 3FFE 0000"            /* .˛.˛.˛.˛.˛.˛?˛.. */
};

data 'ics#' (3105, "LWindow", purgeable) {
	$"0000 FFFF 8001 8001 FFFF 8001 AA81 8001"            /* ..ˇˇÄ.Ä.ˇˇÄ.™ÅÄ. */
	$"A2A1 8411 AA81 841F 82A9 8009 FFFF 0000"            /* ¢°Ñ.™ÅÑ.Ç©Ä∆ˇˇ.. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'ics#' (3106, "LDialogBox", purgeable) {
	$"0000 FFFF 8001 8001 FFFF 8001 8001 8001"            /* ..ˇˇÄ.Ä.ˇˇÄ.Ä.Ä. */
	$"8001 8001 8001 8001 8001 8001 FFFF 0000"            /* Ä.Ä.Ä.Ä.Ä.Ä.ˇˇ.. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'ics#' (3107, "LPrintout", purgeable) {
	$"3FE0 2030 2028 203C 2004 2004 2004 2004"            /* ?‡ 0 ( < . . . . */
	$"E007 A005 E007 FFFF 8001 FFFF 2004 3FFC"            /* ‡.†.‡.ˇˇÄ.ˇˇ .?¸ */
	$"3FE0 3FF0 3FF8 3FFC 3FFC 3FFC 3FFC 3FFC"            /* ?‡??¯?¸?¸?¸?¸?¸ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 3FFC 3FFC"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ?¸?¸ */
};

data 'ics#' (3800, "LTabGroup", purgeable) {
	$"0000 0000 0000 0508 0588 5FC8 5FE8 5FF8"            /* .........à_»_Ë_¯ */
	$"5FE8 5FC8 0588 0508 0000 0000 0000 0000"            /* _Ë_».à.......... */
	$"0000 0000 0000 0708 0788 7FC8 7FE8 7FF8"            /* .........à.».Ë.¯ */
	$"7FE8 7FC8 0788 0708 0000 0000 0000 0000"            /* .Ë.».à.......... */
};

data 'ics#' (3810, "LRadioGroup", purgeable) {
	$"0000 1800 2400 4200 4200 2430 1848 00B4"            /* ....$.B.B.$0.H.¥ */
	$"18B4 2448 4230 4200 2400 1800 0000 0000"            /* .¥$HB0B.$....... */
	$"0000 3C00 7E00 7E00 7E00 7E78 3CFC 00FC"            /* ..<.~.~.~.~x<¸.¸ */
	$"3CFC 7EFC 7E78 7E00 7E00 3C00 0000 0000"            /* <¸~¸~x~.~.<..... */
};

data 'ics#' (3850, "LAttachment", purgeable) {
	$"0070 0070 F870 83FE 83FE ABFE 8070 A273"            /* .p.p¯pÉ˛É˛´˛Äp¢s */
	$"8473 A803 8403 82AB 8003 FFFF 7FFF 0000"            /* Ñs®.Ñ.Ç´Ä.ˇˇ.ˇ.. */
	$"00F8 00F8 FFFF FFFF FFFF FFFF FFFF FFFF"            /* .¯.¯ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 7FFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.ˇ.. */
};

data 'ics#' (3150, "LPane (X)", purgeable) {
	$"0000 0000 0000 7FFE 4002 4002 4002 4002"            /* .......˛@.@.@.@. */
	$"4002 4002 4002 4002 7FFE 0000 0000 0000"            /* @.@.@.@..˛...... */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics#' (3151, "LView (X)", purgeable) {
	$"0000 0000 0000 7FFE 4002 4002 4002 4002"            /* .......˛@.@.@.@. */
	$"4002 4002 4002 4002 7FFE 0000 0000 0000"            /* @.@.@.@..˛...... */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics#' (3152, "LControl (X)", purgeable) {
	$"0000 0000 1FF8 2004 4002 4102 7FFE 41C2"            /* .....¯ .@.A..˛A¬ */
	$"4182 4102 4002 2004 1FF8 0000 0000 0000"            /* AÇA.@. ..¯...... */
	$"0000 3FFC 7FFE 7FFE 7FFE 7FFE 7FFE 7FFE"            /* ..?¸.˛.˛.˛.˛.˛.˛ */
	$"7FFE 7FFE 7FFE 7FFE 7FFE 3FFC 1FF8 0000"            /* .˛.˛.˛.˛.˛?¸.¯.. */
};

data 'ics#' (3155, "LWindow (X)", purgeable) {
	$"0000 0000 0000 0000 2AA8 0000 7FFE 0000"            /* ........*®...˛.. */
	$"0000 0000 0000 0000 0000 0000 0002 3FFC"            /* ..............?¸ */
	$"3FFC 7FFE FFFF FFFF FFFF FFFF FFFF FFFF"            /* ?¸.˛ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics#' (3156, "LDialogBox (X)", purgeable) {
	$"0000 0000 0000 0000 3BB8 0000 7FFE 0000"            /* ........;∏...˛.. */
	$"0000 0000 0000 0000 0000 0000 0000 3FFC"            /* ..............?¸ */
	$"3FFC 7FFE FFFF FFFF FFFF FFFF FFFF FFFF"            /* ?¸.˛ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics4' (3000, "PPob folder icon") {
	$"0FFF 0000 0000 0000 FFDD FF00 0000 0000"            /* .ˇ......ˇ›ˇ..... */
	$"FDFF DDFF FF00 0000 FDDD FFCC CCFF 0000"            /* ˝ˇ›ˇˇ...˝›ˇÃÃˇ.. */
	$"FDDD DDFF CCCC F000 FDDD DDDD FFFC CF00"            /* ˝››ˇÃÃ.˝›››ˇ¸œ. */
	$"FDDD DDDD DDDF DF00 FFFF FFFF FFDF DF00"            /* ˝››››ﬂﬂ.ˇˇˇˇˇﬂﬂ. */
	$"FFCC CCCC CFDF DF00 FFDD DDDD DFDF DF00"            /* ˇÃÃÃœﬂﬂ.ˇ›››ﬂﬂﬂ. */
	$"FF00 0000 0FDF DF00 0F00 0000 0FDF DFD0"            /* ˇ....ﬂﬂ......ﬂﬂ– */
	$"0F00 0000 0FDF DFDD 0F00 000D DFDF DFDD"            /* .....ﬂﬂ›....ﬂﬂﬂ› */
	$"0F00 000D 0FDF DFDD 0FFF FFFF FFFF FDD0"            /* .....ﬂﬂ›.ˇˇˇˇˇ˝– */
};

data 'ics4' (3001, "PPob item icon") {
	$"0000 0000 0000 0000 FFFF FFFF FFFF FFF0"            /* ........ˇˇˇˇˇˇˇ */
	$"FCCC CCCC CCCC CCFE FCCC CCCC CCCC CCFE"            /* ¸ÃÃÃÃÃÃ˛¸ÃÃÃÃÃÃ˛ */
	$"FEEE EEEE EEEE EEFE F0EC ECEC E000 00FE"            /* ˛ÓÓÓÓÓÓ˛ÏÏÏ‡..˛ */
	$"F0CD DDDD C000 00FE F0ED ECEC ECEC 00FE"            /* Õ››¿..˛ÌÏÏÏÏ.˛ */
	$"F0CD CCCC CCCE 00FE F0EC ECCC CCCC 00FE"            /* ÕÃÃÃŒ.˛ÏÏÃÃÃ.˛ */
	$"F000 CCCC CCCE 00FE F000 ECEC ECEC EEFE"            /* .ÃÃÃŒ.˛.ÏÏÏÏÓ˛ */
	$"F000 0000 0000 ECFE FFFF FFFF FFFF FFFE"            /* .....Ï˛ˇˇˇˇˇˇˇ˛ */
	$"0EEE EEEE EEEE EEEE 0000 0000 0000 0000"            /* .ÓÓÓÓÓÓÓ........ */
};

data 'ics4' (3060, "Grow box icon") {
	$"FFFF FFFF FFFF FFFF F000 0000 0000 000F"            /* ˇˇˇˇˇˇˇˇ....... */
	$"F000 0000 0000 000F F00E EEEE E000 000F"            /* ........ÓÓ‡... */
	$"F00E CCCC CEEE E00F F00E CCCC ECCC C00F"            /* .ÃÃŒÓ‡..ÃÃÏÃ¿. */
	$"F00E CCCC ECCC E00F F00E CCCC ECCC E00F"            /* .ÃÃÏÃ‡..ÃÃÏÃ‡. */
	$"F00E CEEE ECCC E00F F000 ECCC CCCC E00F"            /* .ŒÓÏÃ‡..ÏÃÃÃ‡. */
	$"F000 ECCC CCCC E00F F000 ECCC CCCC E00F"            /* .ÏÃÃÃ‡..ÏÃÃÃ‡. */
	$"F000 ECEE EEEE E00F F000 0000 0000 000F"            /* .ÏÓÓÓ‡........ */
	$"F000 0000 0000 000F FFFF FFFF FFFF FFFF"            /* .......ˇˇˇˇˇˇˇˇ */
};

data 'ics4' (3100, "LPane", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"EEEE EEEE EEEE EEEE E000 0000 0000 000E"            /* ÓÓÓÓÓÓÓÓ‡....... */
	$"E000 0000 0000 000E E000 0000 0000 000E"            /* ‡.......‡....... */
	$"E000 0000 0000 000E E000 0000 0000 000E"            /* ‡.......‡....... */
	$"E000 0000 0000 000E E000 0000 0000 000E"            /* ‡.......‡....... */
	$"E000 0000 0000 000E E000 0000 0000 000E"            /* ‡.......‡....... */
	$"E000 0000 0000 000E EEEE EEEE EEEE EEEE"            /* ‡.......ÓÓÓÓÓÓÓÓ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3101, "LView", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"EEEE EEEE EEEE EEE0 E000 0000 0000 00EE"            /* ÓÓÓÓÓÓÓ‡‡......Ó */
	$"E000 0000 0000 00EE E0EC ECEC E000 00EE"            /* ‡......Ó‡ÏÏÏ‡..Ó */
	$"E0CD DDDD C000 00EE E0ED DCEC ECEC E0EE"            /* ‡Õ››¿..Ó‡Ì‹ÏÏÏ‡Ó */
	$"E0CD DECC CCCC C0EE E0EC ECCC CCCC E0EE"            /* ‡ÕﬁÃÃÃ¿Ó‡ÏÏÃÃÃ‡Ó */
	$"E000 0ECC CCCC C0EE E000 0CEC ECEC E0EE"            /* ‡..ÃÃÃ¿Ó‡..ÏÏÏ‡Ó */
	$"E000 0000 0000 00EE EEEE EEEE EEEE EEEE"            /* ‡......ÓÓÓÓÓÓÓÓÓ */
	$"0EEE EEEE EEEE EEEE 0000 0000 0000 0000"            /* .ÓÓÓÓÓÓÓ........ */
};

data 'ics4' (3102, "LControl", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF FFFF FFFF FFFF F000 0000 0000 000F"            /* ˇˇˇˇˇˇˇˇ....... */
	$"F000 00F0 0000 000F F000 00FF 0000 000F"            /* ........ˇ.... */
	$"F000 00F0 F000 000F F000 00F0 0F00 000F"            /* ........... */
	$"F000 00F0 0F00 000F F000 00F0 F000 000F"            /* ........... */
	$"F000 00FF 0000 000F F000 00F0 0000 000F"            /* ..ˇ.......... */
	$"F000 0000 0000 000F FFFF FFFF FFFF FFFF"            /* .......ˇˇˇˇˇˇˇˇ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3103, "LTable", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0FFF FFFF FFFF FF00 0F00 0F00 0F00 0F00"            /* .ˇˇˇˇˇˇ......... */
	$"0F00 0F00 0F00 0F00 0F00 0F00 0F00 0F00"            /* ................ */
	$"0FFF FFFF FFFF FF00 0F00 0F00 0F00 0F00"            /* .ˇˇˇˇˇˇ......... */
	$"0F00 0F00 0F00 0F00 0F00 0F00 0F00 0F00"            /* ................ */
	$"0FFF FFFF FFFF FF00 0F00 0F00 0F00 0F00"            /* .ˇˇˇˇˇˇ......... */
	$"0F00 0F00 0F00 0F00 0F00 0F00 0F00 0F00"            /* ................ */
	$"0FFF FFFF FFFF FF00 0000 0000 0000 0000"            /* .ˇˇˇˇˇˇ......... */
};

data 'ics4' (3104, "LTableView", purgeable) {
	$"0000 0000 0000 0000 0FFF FFFF FFFF FF00"            /* .........ˇˇˇˇˇˇ. */
	$"0F00 0D00 0D00 0FE0 0F00 0D00 0D00 0FE0"            /* .......‡.......‡ */
	$"0F00 0D00 0D00 0FE0 0FDD DDDD DDDD DFE0"            /* .......‡.›››››ﬂ‡ */
	$"0F00 0D00 0D00 0FE0 0F00 0D00 0D00 0FE0"            /* .......‡.......‡ */
	$"0F00 0D00 0D00 0FE0 0FDD DDDD DDDD DFE0"            /* .......‡.›››››ﬂ‡ */
	$"0F00 0D00 0D00 0FE0 0F00 0D00 0D00 0FE0"            /* .......‡.......‡ */
	$"0F00 0D00 0D00 0FE0 0FFF FFFF FFFF FFE0"            /* .......‡.ˇˇˇˇˇˇ‡ */
	$"00EE EEEE EEEE EEE0 0000 0000 0000 0000"            /* .ÓÓÓÓÓÓ‡........ */
};

data 'ics4' (3105, "LWindow", purgeable) {
	$"0000 0000 0000 0000 FFFF FFFF FFFF FFFF"            /* ........ˇˇˇˇˇˇˇˇ */
	$"FCCC CCCC CCCC CCCF FCCC CCCC CCCC CCCF"            /* ¸ÃÃÃÃÃÃœ¸ÃÃÃÃÃÃœ */
	$"FFFF FFFF FFFF FFFF F000 0000 0000 000F"            /* ˇˇˇˇˇˇˇˇ....... */
	$"F0EC ECEC E000 000F F0C0 0000 C000 000F"            /* ÏÏÏ‡...¿..¿... */
	$"F0E0 0CEC ECEC 000F F0C0 0E00 C00E 000F"            /* ‡.ÏÏÏ..¿..¿... */
	$"F0EC ECEC E00C 000F F000 0E00 000E DDDF"            /* ÏÏÏ‡........›ﬂ */
	$"F000 0CEC ECEC DCCF F000 0000 0000 DCCF"            /* ..ÏÏÏ‹œ.....‹œ */
	$"FFFF FFFF FFFF FFFF 0000 0000 0000 0000"            /* ˇˇˇˇˇˇˇˇ........ */
};

data 'ics4' (3106, "LDialogBox", purgeable) {
	$"0000 0000 0000 0000 FFFF FFFF FFFF FFFF"            /* ........ˇˇˇˇˇˇˇˇ */
	$"FCCC CCCC CCCC CCCF FCCC CCCC CCCC CCCF"            /* ¸ÃÃÃÃÃÃœ¸ÃÃÃÃÃÃœ */
	$"FCDD DDDD DDDD DDCF FC00 0000 0000 00CF"            /* ¸››››››œ¸......œ */
	$"FC00 0000 0000 00CF FC00 0000 0000 00CF"            /* ¸......œ¸......œ */
	$"FC00 0000 0000 00CF FC00 0000 0000 00CF"            /* ¸......œ¸......œ */
	$"FC00 0000 0000 00CF FC00 0000 0000 00CF"            /* ¸......œ¸......œ */
	$"FC00 0000 0000 00CF FCCC CCCC CCCC CCCF"            /* ¸......œ¸ÃÃÃÃÃÃœ */
	$"FFFF FFFF FFFF FFFF 0000 0000 0000 0000"            /* ˇˇˇˇˇˇˇˇ........ */
};

data 'ics4' (3107, "LPrintout", purgeable) {
	$"00FF FFFF FFF0 0000 00F0 0000 00FF 0000"            /* .ˇˇˇˇ......ˇ.. */
	$"00F0 0000 00FC F000 00F0 0000 00FF FF00"            /* ....¸.....ˇˇ. */
	$"00F0 0000 0000 0F00 00F0 0000 0000 0F00"            /* .............. */
	$"00F0 0000 0000 0F00 00F0 0000 0000 0F00"            /* .............. */
	$"FFF0 0000 0000 0FFF FCF0 0000 0000 0FCF"            /* ˇ.....ˇ¸.....œ */
	$"FFF0 0000 0000 0FFF FFFF FFFF FFFF FFFF"            /* ˇ.....ˇˇˇˇˇˇˇˇˇ */
	$"FCCC CCCC CCCC CCCF FFFF FFFF FFFF FFFF"            /* ¸ÃÃÃÃÃÃœˇˇˇˇˇˇˇˇ */
	$"00F0 0000 0000 0F00 00FF FFFF FFFF FF00"            /* ........ˇˇˇˇˇˇ. */
};

data 'ics4' (3800, "LTabGroup", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0ECF 0000 F000"            /* ...........œ... */
	$"0000 0ECF F000 F000 0ECF FFFF DF00 F000"            /* ...œ...œˇˇﬂ.. */
	$"0ECF DDDD DDF0 F000 0ECF DDDD DDDF F000"            /* .œ›››..œ›››ﬂ. */
	$"0ECF DDDD DDF0 F000 0ECF FFFF DF00 F000"            /* .œ›››..œˇˇﬂ.. */
	$"0000 0ECF F000 F000 0000 0ECF 0000 F000"            /* ...œ.....œ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3810, "LRadioGroup", purgeable) {
	$"0000 0000 0000 0000 00CF FC00 0000 0000"            /* .........œ¸..... */
	$"0CF0 0FC0 0000 0000 0F00 00F0 0000 0000"            /* ..¿........... */
	$"0F00 00F0 0000 0000 0CF0 0FC0 0CFF C000"            /* .........¿.ˇ¿. */
	$"00CF FC00 CF00 FC00 0000 0000 F0FF 0F00"            /* .œ¸.œ.¸.....ˇ.. */
	$"00CF FC00 F0FF 0F00 0CF0 0FC0 CF00 FC00"            /* .œ¸.ˇ....¿œ.¸. */
	$"0F00 00F0 0CFF C000 0F00 00F0 0000 0000"            /* ....ˇ¿........ */
	$"0CF0 0FC0 0000 0000 00CF FC00 0000 0000"            /* ..¿.....œ¸..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3850, "LAttachment", purgeable) {
	$"0000 0000 0EEE 0000 0000 0000 0EEE 0000"            /* .....Ó.......Ó.. */
	$"EEEE E000 0EEE 0000 E000 00EE EEEE EEE0"            /* ÓÓ‡..Ó..‡..ÓÓÓÓ‡ */
	$"E000 00EE EEEE EEE0 E0EC E0EE EEEE EEE0"            /* ‡..ÓÓÓÓ‡‡Ï‡ÓÓÓÓ‡ */
	$"E0CD D000 0EEE 0000 E0ED DCEC 0EEE 00EE"            /* ‡Õ–..Ó..‡Ì‹Ï.Ó.Ó */
	$"E0CD DECC 0EEE 00EE E0EC ECCC 0000 00EE"            /* ‡ÕﬁÃ.Ó.Ó‡ÏÏÃ...Ó */
	$"E000 0ECC CCCC C0EE E000 0CEC ECEC E0EE"            /* ‡..ÃÃÃ¿Ó‡..ÏÏÏ‡Ó */
	$"E000 0000 0000 00EE EEEE EEEE EEEE EEEE"            /* ‡......ÓÓÓÓÓÓÓÓÓ */
	$"0EEE EEEE EEEE EEEE 0000 0000 0000 0000"            /* .ÓÓÓÓÓÓÓ........ */
};

data 'ics4' (3150, "LPane (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0DDD DDDD DDDD DDD0"            /* .........››››››– */
	$"0D00 0000 0000 00D0 0DC0 0000 0000 0CD0"            /* .......–.¿.....– */
	$"0D00 0000 0000 00D0 0DC0 0000 0000 0CD0"            /* .......–.¿.....– */
	$"0D00 0000 0000 00D0 0DC0 0000 0000 0CD0"            /* .......–.¿.....– */
	$"0D00 0000 0000 00D0 0DC0 0000 0000 0CD0"            /* .......–.¿.....– */
	$"0DDD DDDD DDDD DDD0 0000 0000 0000 0000"            /* .››››››–........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3151, "LView (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0DDD DDDD DDDD DDD0"            /* .........››››››– */
	$"0D00 0000 0000 00D0 0DCB BBBB B000 0CD0"            /* .......–.Àªª∞..– */
	$"0D0B CCCC B000 00D0 0DCB CCC7 7777 7CD0"            /* ..ÃÃ∞..–.ÀÃ«ww|– */
	$"0D0B BBB7 CCCC 70D0 0DC0 0007 CCCC 7CD0"            /* ..ª∑ÃÃp–.¿..ÃÃ|– */
	$"0D00 0007 7777 70D0 0DC0 0000 0000 0CD0"            /* ....wwp–.¿.....– */
	$"0DDD DDDD DDDD DDD0 0000 0000 0000 0000"            /* .››››››–........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics4' (3152, "LControl (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00CE FFFF FFFF EC00 0CED DDDD DDDD DEC0"            /* .ŒˇˇˇˇÏ..Ì››››ﬁ¿ */
	$"0ECC CCCC CCCC CDE0 0EDD DDDF DDDD DDE0"            /* .ÃÃÃÃÃÕ‡.››ﬂ›››‡ */
	$"0EDD DDDF FDDD DDE0 0E77 777F FF77 77E0"            /* .››ﬂ˝››‡.ww.ˇww‡ */
	$"0ECC CCCF FCCC CCE0 0ECC CCCF CCCC CCE0"            /* .ÃÃœ¸ÃÃ‡.ÃÃœÃÃÃ‡ */
	$"0EC0 0000 0000 0CE0 0DDC 0000 0000 CED0"            /* .¿.....‡.‹....Œ– */
	$"0CDD EEEE EEEE DDC0 00CD DDDD DDDD DC00"            /* .›ÓÓÓÓ›¿.Õ››››‹. */
	$"000C CCCC CCCC C000 0000 0000 0000 0000"            /* ..ÃÃÃÃ¿......... */
};

data 'ics4' (3155, "LWindow (X)", purgeable) {
	$"0000 0000 0000 0000 00CC CCCC CCCC CC00"            /* .........ÃÃÃÃÃÃ. */
	$"0C00 0000 0000 00C0 C0BC B011 10D1 D00C"            /* .......¿¿º∞..—–. */
	$"D0BB B021 208D 800D D0BC B011 10D1 D00D"            /* –ª∞! çÄ.–º∞..—–. */
	$"DDDD DDDD DDDD DDDD D000 0000 0000 000D"            /* ››››››››–....... */
	$"D0CC CCCC CCCC CC0D D0C0 0000 0000 0C0D"            /* –ÃÃÃÃÃÃ.–¿...... */
	$"D0C0 0000 0000 0C0D D0C0 0000 0000 0C0D"            /* –¿......–¿...... */
	$"D0C0 0000 0000 0C0D D0CC CCCC CCCC CC0D"            /* –¿......–ÃÃÃÃÃÃ. */
	$"D000 0000 0000 00DD DDDD DDDD DDDD DDDD"            /* –......››››››››› */
};

data 'ics4' (3156, "LDialogBox (X)", purgeable) {
	$"0000 0000 0000 0000 00CC CCCC CCCC CC00"            /* .........ÃÃÃÃÃÃ. */
	$"0C00 0000 0000 00C0 C0BC B0DC D0DC D00C"            /* .......¿¿º∞‹–‹–. */
	$"D033 30ED E0ED E00D D0BC B0DC D0DC D00D"            /* –30Ì‡Ì‡.–º∞‹–‹–. */
	$"DDDD DDDD DDDD DDDD D000 0000 0000 000D"            /* ››››››››–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D DDDD DDDD DDDD DDDD"            /* –.......›››››››› */
};

data 'ics8' (3000, "PPob folder icon") {
	$"00FF FFFF 0000 0000 0000 0000 0000 0000"            /* .ˇˇˇ............ */
	$"FFFF 5F5F FFFF 0000 0000 0000 0000 0000"            /* ˇˇ__ˇˇ.......... */
	$"FF35 FFFF 5F5F FFFF FFFF 0000 0000 0000"            /* ˇ5ˇˇ__ˇˇˇˇ...... */
	$"FF35 3535 FFFF 5F5F 0934 FFFF 0000 0000"            /* ˇ555ˇˇ__∆4ˇˇ.... */
	$"FF35 3535 3535 FFFF 3409 0934 FF00 0000"            /* ˇ55555ˇˇ4∆∆4ˇ... */
	$"FF35 3535 3535 3535 FFFF FF34 34FF 0000"            /* ˇ5555555ˇˇˇ44ˇ.. */
	$"FF35 3535 3535 3535 3535 5FFF 5FFF 0000"            /* ˇ555555555_ˇ_ˇ.. */
	$"FFFF FFFF FFFF FFFF FEFF 35FF 5FFF 0000"            /* ˇˇˇˇˇˇˇˇ˛ˇ5ˇ_ˇ.. */
	$"FFFF 2AF8 2AF8 2AF8 2AFF 35FF 5FFF 0000"            /* ˇˇ*¯*¯*¯*ˇ5ˇ_ˇ.. */
	$"FFFF FAFA FAFA FAFA FAFF 35FF 5FFF 0000"            /* ˇˇ˙˙˙˙˙˙˙ˇ5ˇ_ˇ.. */
	$"FFFF 0000 0000 0000 00FF 35FF 5FFF 0000"            /* ˇˇ.......ˇ5ˇ_ˇ.. */
	$"00FF 0000 0000 0000 00FF 35FF 5FFF FA00"            /* .ˇ.......ˇ5ˇ_ˇ˙. */
	$"00FE 0000 0000 0000 00FE 35FF 5FFF FAFA"            /* .˛.......˛5ˇ_ˇ˙˙ */
	$"00FF 0000 0000 00FA FAFF 35FF 5FFF FAFA"            /* .ˇ.....˙˙ˇ5ˇ_ˇ˙˙ */
	$"00FF 0000 0000 00FA 00FF 35FF 5FFF FAFA"            /* .ˇ.....˙.ˇ5ˇ_ˇ˙˙ */
	$"00FE FFFF FFFF FFFF FFFF FFFF FFFA FA00"            /* .˛ˇˇˇˇˇˇˇˇˇˇˇ˙˙. */
};

data 'ics8' (3001, "PPob item icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"FF2A F82A F82A F82A F82A F82A F82A FFFB"            /* ˇ*¯*¯*¯*¯*¯*¯*ˇ˚ */
	$"FFF8 2AF8 2AF8 2AF8 2AF8 2AF8 2AF8 FFFB"            /* ˇ¯*¯*¯*¯*¯*¯*¯ˇ˚ */
	$"FFFB FBFB FBFB FBFB FBFB FBFB FBFB FFFB"            /* ˇ˚˚˚˚˚˚˚˚˚˚˚˚˚ˇ˚ */
	$"FFF5 FC2B FC2B FC2B FCF5 F5F5 F5F5 FFFB"            /* ˇı¸+¸+¸+¸ıııııˇ˚ */
	$"FFF5 2B33 3333 3333 2BF5 F5F5 F5F5 FFFB"            /* ˇı+33333+ıııııˇ˚ */
	$"FFF5 FC33 FC2B FC2B FC2B FC2B F5F5 FFFB"            /* ˇı¸3¸+¸+¸+¸+ııˇ˚ */
	$"FFF5 2B33 2B54 5454 5454 54FC F5F5 FFFB"            /* ˇı+3+TTTTTT¸ııˇ˚ */
	$"FFF5 FC2B FC54 5454 5454 542B F5F5 FFFB"            /* ˇı¸+¸TTTTTT+ııˇ˚ */
	$"FFF5 F5F5 2B54 5454 5454 54FC F5F5 FFFB"            /* ˇııı+TTTTTT¸ııˇ˚ */
	$"FFF5 F5F5 FC2B FC2B FC2B FC2B FBFB FFFB"            /* ˇııı¸+¸+¸+¸+˚˚ˇ˚ */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 FB2B FFFB"            /* ˇııııııııııı˚+ˇ˚ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFB"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ˚ */
	$"00FB FBFB FBFB FBFB FBFB FBFB FBFB FBFB"            /* .˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3060, "Grow box icon") {
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5FF"            /* ˇııııııııııııııˇ */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5FF"            /* ˇııııııııııııııˇ */
	$"FFF5 F5AB ABAB ABAB ABF5 F5F5 F5F5 F5FF"            /* ˇıı´´´´´´ııııııˇ */
	$"FFF5 F5AB 2A2A 2A2A 2AAB ABAB ABF5 F5FF"            /* ˇıı´*****´´´´ııˇ */
	$"FFF5 F5AB 2AF7 F7F7 AB2A 2A2A 2AF5 F5FF"            /* ˇıı´*˜˜˜´****ııˇ */
	$"FFF5 F5AB 2AF7 F7F7 ABF8 F8F8 ABF5 F5FF"            /* ˇıı´*˜˜˜´¯¯¯´ııˇ */
	$"FFF5 F5AB 2AF7 F7F7 ABF8 F8F8 ABF5 F5FF"            /* ˇıı´*˜˜˜´¯¯¯´ııˇ */
	$"FFF5 F5AB 2AAB ABAB ABF8 F8F8 ABF5 F5FF"            /* ˇıı´*´´´´¯¯¯´ııˇ */
	$"FFF5 F5F5 AB2A F8F8 F8F8 F8F8 ABF5 F5FF"            /* ˇııı´*¯¯¯¯¯¯´ııˇ */
	$"FFF5 F5F5 AB2A F8F8 F8F8 F8F8 ABF5 F5FF"            /* ˇııı´*¯¯¯¯¯¯´ııˇ */
	$"FFF5 F5F5 AB2A F8F8 F8F8 F8F8 ABF5 F5FF"            /* ˇııı´*¯¯¯¯¯¯´ııˇ */
	$"FFF5 F5F5 AB2A ABAB ABAB ABAB ABF5 F5FF"            /* ˇııı´*´´´´´´´ııˇ */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5FF"            /* ˇııııııııııııııˇ */
	$"FFF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5FF"            /* ˇııııııııııııııˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
};

data 'ics8' (3100, "LPane", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FCFC FCFC FCFC FCFC FCFC FCFC FCFC FCFC"            /* ¸¸¸¸¸¸¸¸¸¸¸¸¸¸¸¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FC00 0000 0000 0000 0000 0000 0000 00FC"            /* ¸..............¸ */
	$"FCFC FCFC FCFC FCFC FCFC FCFC FCFC FCFC"            /* ¸¸¸¸¸¸¸¸¸¸¸¸¸¸¸¸ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3101, "LView", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB FBFB FB00"            /* ˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚. */
	$"FBF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 FBFD"            /* ˚ııııııııııııı˚˝ */
	$"FBF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 FBFD"            /* ˚ııııııııııııı˚˝ */
	$"FBF5 FC2B FC2B FC2B FCF5 F5F5 F5F5 FBFD"            /* ˚ı¸+¸+¸+¸ııııı˚˝ */
	$"FBF5 2B33 3333 3333 2BF5 F5F5 F5F5 FBFD"            /* ˚ı+33333+ııııı˚˝ */
	$"FBF5 FC33 332B FC2B FC2B FC2B FCF5 FBFD"            /* ˚ı¸33+¸+¸+¸+¸ı˚˝ */
	$"FBF5 2B33 33FC 5454 5454 5454 2BF5 FBFD"            /* ˚ı+33¸TTTTTT+ı˚˝ */
	$"FBF5 FC2B FC2B 5454 5454 5454 FCF5 FBFD"            /* ˚ı¸+¸+TTTTTT¸ı˚˝ */
	$"FBF5 F5F5 F5FC 5454 5454 5454 2BF5 FBFD"            /* ˚ıııı¸TTTTTT+ı˚˝ */
	$"FBF5 F5F5 F52B FC2B FC2B FC2B FCF5 FBFD"            /* ˚ıııı+¸+¸+¸+¸ı˚˝ */
	$"FBF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 FBFD"            /* ˚ııııııııııııı˚˝ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB FBFB FBFD"            /* ˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚˝ */
	$"00FD FDFD FDFD FDFD FDFD FDFD FDFD FDFD"            /* .˝˝˝˝˝˝˝˝˝˝˝˝˝˝˝ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3102, "LControl", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 00FF"            /* ˇ..............ˇ */
	$"FF00 0000 0000 FF00 0000 0000 0000 00FF"            /* ˇ.....ˇ........ˇ */
	$"FF00 0000 0000 FFFF 0000 0000 0000 00FF"            /* ˇ.....ˇˇ.......ˇ */
	$"FF00 0000 0000 FF00 FF00 0000 0000 00FF"            /* ˇ.....ˇ.ˇ......ˇ */
	$"FF00 0000 0000 FF00 00FF 0000 0000 00FF"            /* ˇ.....ˇ..ˇ.....ˇ */
	$"FF00 0000 0000 FF00 00FF 0000 0000 00FF"            /* ˇ.....ˇ..ˇ.....ˇ */
	$"FF00 0000 0000 FF00 FF00 0000 0000 00FF"            /* ˇ.....ˇ.ˇ......ˇ */
	$"FF00 0000 0000 FFFF 0000 0000 0000 00FF"            /* ˇ.....ˇˇ.......ˇ */
	$"FF00 0000 0000 FF00 0000 0000 0000 00FF"            /* ˇ.....ˇ........ˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 00FF"            /* ˇ..............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3103, "LTable", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF 0000 00FF 0000 00FF 0000 00FF 0000"            /* .ˇ...ˇ...ˇ...ˇ.. */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3104, "LTableView", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF FAFA FAFA FAFA FAFA FAFA FAFF FB00"            /* .ˇ˙˙˙˙˙˙˙˙˙˙˙ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF FAFA FAFA FAFA FAFA FAFA FAFF FB00"            /* .ˇ˙˙˙˙˙˙˙˙˙˙˙ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF 0000 00FA 0000 00FA 0000 00FF FB00"            /* .ˇ...˙...˙...ˇ˚. */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF FB00"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ˚. */
	$"0000 FBFB FBFB FBFB FBFB FBFB FBFB FB00"            /* ..˚˚˚˚˚˚˚˚˚˚˚˚˚. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3105, "LWindow", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF8 2AF8 2AF8 2AF8 2AF8 2AF8 2AF8 2AFF"            /* ˇ¯*¯*¯*¯*¯*¯*¯*ˇ */
	$"FF2A F82A F82A F82A F82A F82A F82A F8FF"            /* ˇ*¯*¯*¯*¯*¯*¯*¯ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 0000 0000 0000 0000 0000 0000 00FF"            /* ˇ..............ˇ */
	$"FF00 FCF6 FCF6 FCF6 FC00 0000 0000 00FF"            /* ˇ.¸ˆ¸ˆ¸ˆ¸......ˇ */
	$"FF00 F600 0000 0000 F600 0000 0000 00FF"            /* ˇ.ˆ.....ˆ......ˇ */
	$"FF00 FC00 00F6 FCF6 FCF6 FCF6 0000 00FF"            /* ˇ.¸..ˆ¸ˆ¸ˆ¸ˆ...ˇ */
	$"FF00 F600 00FC 0000 F600 00FC 0000 00FF"            /* ˇ.ˆ..¸..ˆ..¸...ˇ */
	$"FF00 FCF6 FCF6 FCF6 FC00 00F6 0000 00FF"            /* ˇ.¸ˆ¸ˆ¸ˆ¸..ˆ...ˇ */
	$"FF00 0000 00FC 0000 0000 00FC FAFA FAFF"            /* ˇ....¸.....¸˙˙˙ˇ */
	$"FF00 0000 00F6 FCF6 FCF6 FCF6 FA2B 2BFF"            /* ˇ....ˆ¸ˆ¸ˆ¸ˆ˙++ˇ */
	$"FF00 0000 0000 0000 0000 0000 FA2B 2BFF"            /* ˇ...........˙++ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3106, "LDialogBox", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF8 2AF8 2AF8 2AF8 2AF8 2AF8 2AF8 2AFF"            /* ˇ¯*¯*¯*¯*¯*¯*¯*ˇ */
	$"FF2A F82A F82A F82A F82A F82A F82A F8FF"            /* ˇ*¯*¯*¯*¯*¯*¯*¯ˇ */
	$"FFF8 F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 2AFF"            /* ˇ¯˘˘˘˘˘˘˘˘˘˘˘˘*ˇ */
	$"FF2A 0000 0000 0000 0000 0000 0000 F8FF"            /* ˇ*............¯ˇ */
	$"FFF8 0000 0000 0000 0000 0000 0000 2AFF"            /* ˇ¯............*ˇ */
	$"FF2A 0000 0000 0000 0000 0000 0000 F8FF"            /* ˇ*............¯ˇ */
	$"FFF8 0000 0000 0000 0000 0000 0000 2AFF"            /* ˇ¯............*ˇ */
	$"FF2A 0000 0000 0000 0000 0000 0000 F8FF"            /* ˇ*............¯ˇ */
	$"FFF8 0000 0000 0000 0000 0000 0000 2AFF"            /* ˇ¯............*ˇ */
	$"FF2A 0000 0000 0000 0000 0000 0000 F8FF"            /* ˇ*............¯ˇ */
	$"FFF8 0000 0000 0000 0000 0000 0000 2AFF"            /* ˇ¯............*ˇ */
	$"FF2A F82A F82A F82A F82A F82A F82A F8FF"            /* ˇ*¯*¯*¯*¯*¯*¯*¯ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3107, "LPrintout", purgeable) {
	$"0000 FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ..ˇˇˇˇˇˇˇˇˇ..... */
	$"0000 FFF5 F5F5 F5F5 F5F5 FFFF 0000 0000"            /* ..ˇıııııııˇˇ.... */
	$"0000 FFF5 F5F5 F5F5 F5F5 FF2B FF00 0000"            /* ..ˇıııııııˇ+ˇ... */
	$"0000 FFF5 F5F5 F5F5 F5F5 FFFF FFFF 0000"            /* ..ˇıııııııˇˇˇˇ.. */
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ..ˇııııııııııˇ.. */
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ..ˇııııııııııˇ.. */
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ..ˇııııııııııˇ.. */
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ..ˇııııııııııˇ.. */
	$"FFFF FFF5 F5F5 F5F5 F5F5 F5F5 F5FF FFFF"            /* ˇˇˇııııııııııˇˇˇ */
	$"FFF8 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF F8FF"            /* ˇ¯ˇııııııııııˇ¯ˇ */
	$"FFFF FFF5 F5F5 F5F5 F5F5 F5F5 F5FF FFFF"            /* ˇˇˇııııııııııˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFF8 F8F8 F8F8 F8F8 F8F8 F8F8 F8F8 F8FF"            /* ˇ¯¯¯¯¯¯¯¯¯¯¯¯¯¯ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"0000 FFF5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* ..ˇııııııııııˇ.. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'ics8' (3800, "LTabGroup", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 00FB 2BFF 0000 0000 FF00 0000"            /* .....˚+ˇ....ˇ... */
	$"0000 0000 00FB 2BFF FF00 0000 FF00 0000"            /* .....˚+ˇˇ...ˇ... */
	$"00FB 2BFF FFFF FFFF 9FFF 0000 FF00 0000"            /* .˚+ˇˇˇˇˇüˇ..ˇ... */
	$"00FB 2BFF 9F9F 9F9F 9F9F FF00 FF00 0000"            /* .˚+ˇüüüüüüˇ.ˇ... */
	$"00FB 2BFF 9F9F 9F9F 9F9F 9FFF FF00 0000"            /* .˚+ˇüüüüüüüˇˇ... */
	$"00FB 2BFF 9F9F 9F9F 9F9F FF00 FF00 0000"            /* .˚+ˇüüüüüüˇ.ˇ... */
	$"00FB 2BFF FFFF FFFF 9FFF 0000 FF00 0000"            /* .˚+ˇˇˇˇˇüˇ..ˇ... */
	$"0000 0000 00FB 2BFF FF00 0000 FF00 0000"            /* .....˚+ˇˇ...ˇ... */
	$"0000 0000 00FB 2BFF 0000 0000 FF00 0000"            /* .....˚+ˇ....ˇ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3810, "LRadioGroup", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 F7FF FFF7 0000 0000 0000 0000 0000"            /* ..˜ˇˇ˜.......... */
	$"00F7 FF00 00FF F700 0000 0000 0000 0000"            /* .˜ˇ..ˇ˜......... */
	$"00FF 0000 0000 FF00 0000 0000 0000 0000"            /* .ˇ....ˇ......... */
	$"00FF 0000 0000 FF00 0000 0000 0000 0000"            /* .ˇ....ˇ......... */
	$"00F7 FF00 00FF F700 00F7 FFFF F700 0000"            /* .˜ˇ..ˇ˜..˜ˇˇ˜... */
	$"0000 F7FF FFF7 0000 F7FF 0000 FFF7 0000"            /* ..˜ˇˇ˜..˜ˇ..ˇ˜.. */
	$"0000 0000 0000 0000 FF00 FFFF 00FF 0000"            /* ........ˇ.ˇˇ.ˇ.. */
	$"0000 F7FF FFF7 0000 FF00 FFFF 00FF 0000"            /* ..˜ˇˇ˜..ˇ.ˇˇ.ˇ.. */
	$"00F7 FF00 00FF F700 F7FF 0000 FFF7 0000"            /* .˜ˇ..ˇ˜.˜ˇ..ˇ˜.. */
	$"00FF 0000 0000 FF00 00F7 FFFF F700 0000"            /* .ˇ....ˇ..˜ˇˇ˜... */
	$"00FF 0000 0000 FF00 0000 0000 0000 0000"            /* .ˇ....ˇ......... */
	$"00F7 FF00 00FF F700 0000 0000 0000 0000"            /* .˜ˇ..ˇ˜......... */
	$"0000 F7FF FFF7 0000 0000 0000 0000 0000"            /* ..˜ˇˇ˜.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3850, "LAttachment", purgeable) {
	$"0000 0000 0000 0000 F5EC ECEC F500 0000"            /* ........ıÏÏÏı... */
	$"0000 0000 0000 0000 F5EC ECEC F500 0000"            /* ........ıÏÏÏı... */
	$"FBFB FBFB FBF5 F5F5 F5EC ECEC F5F5 F5F5"            /* ˚˚˚˚˚ııııÏÏÏıııı */
	$"FBF5 F5F5 F5F5 ECEC ECEC ECEC ECEC ECF5"            /* ˚ıııııÏÏÏÏÏÏÏÏÏı */
	$"FBF5 F5F5 F5F5 ECEC ECEC ECEC ECEC ECF5"            /* ˚ıııııÏÏÏÏÏÏÏÏÏı */
	$"FBF5 FC2B FCF5 ECEC ECEC ECEC ECEC ECF5"            /* ˚ı¸+¸ıÏÏÏÏÏÏÏÏÏı */
	$"FBF5 2B33 33F5 F5F5 F5EC ECEC F5F5 F5F5"            /* ˚ı+33ııııÏÏÏıııı */
	$"FBF5 FC33 332B FC2B F5EC ECEC F5F5 FBFD"            /* ˚ı¸33+¸+ıÏÏÏıı˚˝ */
	$"FBF5 2B33 33FC 5454 F5EC ECEC F5F5 FBFD"            /* ˚ı+33¸TTıÏÏÏıı˚˝ */
	$"FBF5 FC2B FC2B 5454 F5F5 F5F5 F5F5 FBFD"            /* ˚ı¸+¸+TTıııııı˚˝ */
	$"FBF5 F5F5 F5FC 5454 5454 5454 2BF5 FBFD"            /* ˚ıııı¸TTTTTT+ı˚˝ */
	$"FBF5 F5F5 F52B FC2B FC2B FC2B FCF5 FBFD"            /* ˚ıııı+¸+¸+¸+¸ı˚˝ */
	$"FBF5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 FBFD"            /* ˚ııııııııııııı˚˝ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB FBFB FBFD"            /* ˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚˝ */
	$"00FD FDFD FDFD FDFD FDFD FDFD FDFD FDFD"            /* .˝˝˝˝˝˝˝˝˝˝˝˝˝˝˝ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3150, "LPane (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5FA FAFA FAFA FAFA FAFA FAFA FAFA FAF5"            /* ı˙˙˙˙˙˙˙˙˙˙˙˙˙˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA FAFA FAFA FAFA FAFA FAFA FAFA FA00"            /* .˙˙˙˙˙˙˙˙˙˙˙˙˙˙. */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
};

data 'ics8' (3151, "LView (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5FA FAFA FAFA FAFA FAFA FAFA FAFA FAF5"            /* ı˙˙˙˙˙˙˙˙˙˙˙˙˙˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F739 3939 3939 39F5 F5F5 F5F7 FAF5"            /* ı˙˜999999ıııı˜˙ı */
	$"00FA 0039 0D0D 0D0D 3900 0000 0000 FA00"            /* .˙.9....9.....˙. */
	$"F5FA F739 0D0D 0D78 7878 7878 78F7 FAF5"            /* ı˙˜9...xxxxxx˜˙ı */
	$"00FA 0039 3939 3978 4E4E 4E4E 7800 FA00"            /* .˙.9999xNNNNx.˙. */
	$"F5FA F7F5 F5F5 F578 4E4E 4E4E 78F7 FAF5"            /* ı˙˜ııııxNNNNx˜˙ı */
	$"00FA 0000 0000 0078 7878 7878 7800 FA00"            /* .˙.....xxxxxx.˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA FAFA FAFA FAFA FAFA FAFA FAFA FA00"            /* .˙˙˙˙˙˙˙˙˙˙˙˙˙˙. */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
};

data 'ics8' (3152, "LControl (X)", purgeable) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 54AB D5D5 D5D5 D5D5 D5D5 AB54 F500"            /* .ıT´’’’’’’’’´Tı. */
	$"0054 AB55 5555 5555 5555 5555 55AB 5400"            /* .T´UUUUUUUUUU´T. */
	$"00AB 5555 5555 5555 5555 5555 5555 AB00"            /* .´UUUUUUUUUUUU´. */
	$"00FC 7979 7979 79FF 7979 7979 7979 FC00"            /* .¸yyyyyˇyyyyyy¸. */
	$"00FC 7979 7979 79FF FF79 7979 7979 FC00"            /* .¸yyyyyˇˇyyyyy¸. */
	$"00FC 7979 7979 79FF FFFF 7979 7979 FC00"            /* .¸yyyyyˇˇˇyyyy¸. */
	$"00FC 4E4E 4E4E 4EFF FF4E 4E4E 4E4E FC00"            /* .¸NNNNNˇˇNNNNN¸. */
	$"00FC 4E4E 4E4E 4EFF 4E4E 4E4E 4E4E FC00"            /* .¸NNNNNˇNNNNNN¸. */
	$"00FC 4E24 2424 2424 2424 2424 244E FC00"            /* .¸N$$$$$$$$$$N¸. */
	$"0056 814E 2424 2424 2424 2424 4EFC 5600"            /* .VÅN$$$$$$$$N¸V. */
	$"00F7 5681 FBFC FCFC FCFC FCFB 8156 F700"            /* .˜VÅ˚¸¸¸¸¸¸˚ÅV˜. */
	$"0000 F756 5656 5656 5656 5656 56F7 0000"            /* ..˜VVVVVVVVVV˜.. */
	$"0000 00F7 F7F7 F7F7 F7F7 F7F7 F700 0000"            /* ...˜˜˜˜˜˜˜˜˜˜... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (3155, "LWindow (X)", purgeable) {
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 2B2B 2B2B 2B2B 2B2B 2B2B 2B2B F500"            /* .ı++++++++++++ı. */
	$"F52B 0000 0000 0000 0000 0000 0000 2BF5"            /* ı+............+ı */
	$"2BF5 3907 39F5 0B05 0BF5 5171 51F5 F52B"            /* +ı9.9ı...ıQqQıı+ */
	$"5600 6339 6300 3B0B 3B00 A151 A100 0056"            /* V.c9c.;.;.°Q°..V */
	$"56F5 390E 39F5 0B05 0BF5 5171 51F5 F556"            /* Vı9.9ı...ıQqQııV */
	$"5681 8181 8181 8181 8181 8181 8181 8156"            /* VÅÅÅÅÅÅÅÅÅÅÅÅÅÅV */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 F7F7 F7F7 F7F7 F7F7 F7F7 F7F7 0056"            /* V.˜˜˜˜˜˜˜˜˜˜˜˜.V */
	$"56F5 F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 F556"            /* Vı˜ıııııııııı˜ıV */
	$"5600 F700 0000 0000 0000 0000 00F7 0056"            /* V.˜..........˜.V */
	$"56F5 F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 F556"            /* Vı˜ıııııııııı˜ıV */
	$"5600 F700 0000 0000 0000 0000 00F7 0056"            /* V.˜..........˜.V */
	$"56F5 F7F7 F7F7 F7F7 F7F7 F7F7 F7F7 F556"            /* Vı˜˜˜˜˜˜˜˜˜˜˜˜ıV */
	$"5600 0000 0000 0000 0000 0000 0000 FA56"            /* V.............˙V */
	$"56F9 FA81 8181 8181 8181 8181 81FA F956"            /* V˘˙ÅÅÅÅÅÅÅÅÅÅ˙˘V */
};

data 'ics8' (3156, "LDialogBox (X)", purgeable) {
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 2B2B 2B2B 2B2B 2B2B 2B2B 2B2B F500"            /* .ı++++++++++++ı. */
	$"F52B 0000 0000 0000 0000 0000 0000 2BF5"            /* ı+............+ı */
	$"2BF5 3907 39F5 F9F6 F9F5 F9F6 F9F5 F52B"            /* +ı9.9ı˘ˆ˘ı˘ˆ˘ıı+ */
	$"5600 6B47 6B00 FCFA FC00 FCFA FC00 0056"            /* V.kGk.¸˙¸.¸˙¸..V */
	$"56F5 390E 39F5 F9F7 F9F5 F9F7 F9F5 F556"            /* Vı9.9ı˘˜˘ı˘˜˘ııV */
	$"5681 8181 8181 8181 8181 8181 8181 8156"            /* VÅÅÅÅÅÅÅÅÅÅÅÅÅÅV */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F9 FA81 8181 8181 8181 8181 81FA F956"            /* V˘˙ÅÅÅÅÅÅÅÅÅÅ˙˘V */
};

data 'wctb' (3001, "LWindow (grayscale)") {
	$"0000 0000 0000 0000 0000 DDDD DDDD DDDD"            /* ..........›››››› */
};

data 'wctb' (3003, "LGADialog") {
	$"0000 0000 0000 0000 0000 DDDD DDDD DDDD"            /* ..........›››››› */
};

data 'wctb' (3050, "Unknown class ID") {
	$"0000 0000 0000 0000 0000 DDDD DDDD DDDD"            /* ..........›››››› */
};

data 'icns' (3150, "LPane (X)", purgeable) {
	$"6963 6E73 0000 1073 6963 7323 0000 0048"            /* icns...sics#...H */
	$"0000 0000 0000 7FFE 4002 4002 4002 4002"            /* .......˛@.@.@.@. */
	$"4002 4002 4002 4002 7FFE 0000 0000 0000"            /* @.@.@.@..˛...... */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"6963 7334 0000 0088 0000 0000 0000 0000"            /* ics4...à........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0DDD DDDD DDDD DDD0 0D00 0000 0000 00D0"            /* .››››››–.......– */
	$"0DC0 0000 0000 0CD0 0D00 0000 0000 00D0"            /* .¿.....–.......– */
	$"0DC0 0000 0000 0CD0 0D00 0000 0000 00D0"            /* .¿.....–.......– */
	$"0DC0 0000 0000 0CD0 0D00 0000 0000 00D0"            /* .¿.....–.......– */
	$"0DC0 0000 0000 0CD0 0DDD DDDD DDDD DDD0"            /* .¿.....–.››››››– */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 6963 7338 0000 0108"            /* ........ics8.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5FA FAFA FAFA FAFA FAFA FAFA FAFA FAF5"            /* ı˙˙˙˙˙˙˙˙˙˙˙˙˙˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA FAFA FAFA FAFA FAFA FAFA FAFA FA00"            /* .˙˙˙˙˙˙˙˙˙˙˙˙˙˙. */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"6973 3332 0000 010D 8DFF 8DE6 8DFF 00E6"            /* is32....çˇçÊçˇ.Ê */
	$"8B77 02E6 FF77 89FF 0477 FFE6 77BB 87E6"            /* ãw.Êˇwâˇ.wˇÊwªáÊ */
	$"04BB 77E6 FF77 89FF 0477 FFE6 77BB 87E6"            /* .ªwÊˇwâˇ.wˇÊwªáÊ */
	$"04BB 77E6 FF77 89FF 0477 FFE6 77BB 87E6"            /* .ªwÊˇwâˇ.wˇÊwªáÊ */
	$"04BB 77E6 FF77 89FF 0477 FFE6 77BB 87E6"            /* .ªwÊˇwâˇ.wˇÊwªáÊ */
	$"03BB 77E6 FF8B 7700 FF8D E68D FF8D E68D"            /* .ªwÊˇãw.ˇçÊçˇçÊç */
	$"FF8D E68D FF00 E68B 7702 E6FF 7789 FF04"            /* ˇçÊçˇ.Êãw.Êˇwâˇ. */
	$"77FF E677 BB87 E604 BB77 E6FF 7789 FF04"            /* wˇÊwªáÊ.ªwÊˇwâˇ. */
	$"77FF E677 BB87 E604 BB77 E6FF 7789 FF04"            /* wˇÊwªáÊ.ªwÊˇwâˇ. */
	$"77FF E677 BB87 E604 BB77 E6FF 7789 FF04"            /* wˇÊwªáÊ.ªwÊˇwâˇ. */
	$"77FF E677 BB87 E603 BB77 E6FF 8B77 00FF"            /* wˇÊwªáÊ.ªwÊˇãw.ˇ */
	$"8DE6 8DFF 8DE6 8DFF 8DE6 8DFF 00E6 8B77"            /* çÊçˇçÊçˇçÊçˇ.Êãw */
	$"02E6 FF77 89FF 0477 FFE6 77BB 87E6 04BB"            /* .Êˇwâˇ.wˇÊwªáÊ.ª */
	$"77E6 FF77 89FF 0477 FFE6 77BB 87E6 04BB"            /* wÊˇwâˇ.wˇÊwªáÊ.ª */
	$"77E6 FF77 89FF 0477 FFE6 77BB 87E6 04BB"            /* wÊˇwâˇ.wˇÊwªáÊ.ª */
	$"77E6 FF77 89FF 0477 FFE6 77BB 87E6 03BB"            /* wÊˇwâˇ.wˇÊwªáÊ.ª */
	$"77E6 FF8B 7700 FF8D E68D FF8D E673 386D"            /* wÊˇãw.ˇçÊçˇçÊs8m */
	$"6B00 0001 08FF FFFF FFFF FFFF FFFF FFFF"            /* k....ˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FF49 434E 2300 0001 0800 0000"            /* ˇˇˇˇˇICN#....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 7FFE 0000 4002"            /* ...........˛..@. */
	$"0000 4002 0000 4002 0000 4002 0000 4002"            /* ..@...@...@...@. */
	$"0000 4002 0000 4002 0000 4002 0000 7FFE"            /* ..@...@...@....˛ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 0000"            /* ..ˇˇ..ˇˇ..ˇˇ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0069 636C"            /* .............icl */
	$"3400 0002 0800 0000 0000 0000 0000 0000"            /* 4............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 000D DDDD DDDD DDDD"            /* ..........›››››› */
	$"D000 0000 0000 0000 000D 0000 0000 0000"            /* –............... */
	$"D000 0000 0000 0000 000D C000 0000 000C"            /* –.........¿..... */
	$"D000 0000 0000 0000 000D 0000 0000 0000"            /* –............... */
	$"D000 0000 0000 0000 000D C000 0000 000C"            /* –.........¿..... */
	$"D000 0000 0000 0000 000D 0000 0000 0000"            /* –............... */
	$"D000 0000 0000 0000 000D C000 0000 000C"            /* –.........¿..... */
	$"D000 0000 0000 0000 000D 0000 0000 0000"            /* –............... */
	$"D000 0000 0000 0000 000D C000 0000 000C"            /* –.........¿..... */
	$"D000 0000 0000 0000 000D DDDD DDDD DDDD"            /* –.........›››››› */
	$"D000 0000 0000 0000 0000 0000 0000 0000"            /* –............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0069 636C 3800 0004 0800 0000"            /* .....icl8....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 00F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* .....ııııııııııı */
	$"F5F5 F5F5 F500 0000 0000 0000 0000 0000"            /* ııııı........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 00F5 FAFA FAFA FAFA FAFA FAFA"            /* .....ı˙˙˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA F500 0000 0000 0000 0000 0000"            /* ˙˙˙˙ı........... */
	$"0000 0000 0000 FA00 0000 0000 0000 0000"            /* ......˙......... */
	$"0000 00FA 0000 0000 0000 0000 0000 0000"            /* ...˙............ */
	$"0000 0000 00F5 FAF7 F5F5 F5F5 F5F5 F5F5"            /* .....ı˙˜ıııııııı */
	$"F5F5 F7FA F500 0000 0000 0000 0000 0000"            /* ıı˜˙ı........... */
	$"0000 0000 0000 FA00 0000 0000 0000 0000"            /* ......˙......... */
	$"0000 00FA 0000 0000 0000 0000 0000 0000"            /* ...˙............ */
	$"0000 0000 00F5 FAF7 F5F5 F5F5 F5F5 F5F5"            /* .....ı˙˜ıııııııı */
	$"F5F5 F7FA F500 0000 0000 0000 0000 0000"            /* ıı˜˙ı........... */
	$"0000 0000 0000 FA00 0000 0000 0000 0000"            /* ......˙......... */
	$"0000 00FA 0000 0000 0000 0000 0000 0000"            /* ...˙............ */
	$"0000 0000 00F5 FAF7 F5F5 F5F5 F5F5 F5F5"            /* .....ı˙˜ıııııııı */
	$"F5F5 F7FA F500 0000 0000 0000 0000 0000"            /* ıı˜˙ı........... */
	$"0000 0000 0000 FA00 0000 0000 0000 0000"            /* ......˙......... */
	$"0000 00FA 0000 0000 0000 0000 0000 0000"            /* ...˙............ */
	$"0000 0000 00F5 FAF7 F5F5 F5F5 F5F5 F5F5"            /* .....ı˙˜ıııııııı */
	$"F5F5 F7FA F500 0000 0000 0000 0000 0000"            /* ıı˜˙ı........... */
	$"0000 0000 0000 FAFA FAFA FAFA FAFA FAFA"            /* ......˙˙˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA 0000 0000 0000 0000 0000 0000"            /* ˙˙˙˙............ */
	$"0000 0000 00F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* .....ııııııııııı */
	$"F5F5 F5F5 F500 0000 0000 0000 0000 0000"            /* ııııı........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 00F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* .....ııııııııııı */
	$"F5F5 F5F5 F500 0000 0000 0000 0000 0000"            /* ııııı........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0069 6C33"            /* .............il3 */
	$"3200 0001 5EFF FFFF FFA1 FF8D E6AD FF00"            /* 2...^ˇˇˇˇ°ˇçÊ≠ˇ. */
	$"E68B 7700 E68E FF00 7789 FF00 778E FF02"            /* Êãw.Êéˇ.wâˇ.wéˇ. */
	$"E677 BB87 E602 BB77 E68E FF00 7789 FF00"            /* ÊwªáÊ.ªwÊéˇ.wâˇ. */
	$"778E FF02 E677 BB87 E602 BB77 E68E FF00"            /* wéˇ.ÊwªáÊ.ªwÊéˇ. */
	$"7789 FF00 778E FF02 E677 BB87 E602 BB77"            /* wâˇ.wéˇ.ÊwªáÊ.ªw */
	$"E68E FF00 7789 FF00 778E FF02 E677 BB87"            /* Êéˇ.wâˇ.wéˇ.Êwªá */
	$"E602 BB77 E68E FF8B 778E FF8D E6AD FF8D"            /* Ê.ªwÊéˇãwéˇçÊ≠ˇç */
	$"E6FF FFFF FF81 FFFF FFFF FFA1 FF8D E6AD"            /* ÊˇˇˇˇÅˇˇˇˇˇ°ˇçÊ≠ */
	$"FF00 E68B 7700 E68E FF00 7789 FF00 778E"            /* ˇ.Êãw.Êéˇ.wâˇ.wé */
	$"FF02 E677 BB87 E602 BB77 E68E FF00 7789"            /* ˇ.ÊwªáÊ.ªwÊéˇ.wâ */
	$"FF00 778E FF02 E677 BB87 E602 BB77 E68E"            /* ˇ.wéˇ.ÊwªáÊ.ªwÊé */
	$"FF00 7789 FF00 778E FF02 E677 BB87 E602"            /* ˇ.wâˇ.wéˇ.ÊwªáÊ. */
	$"BB77 E68E FF00 7789 FF00 778E FF02 E677"            /* ªwÊéˇ.wâˇ.wéˇ.Êw */
	$"BB87 E602 BB77 E68E FF8B 778E FF8D E6AD"            /* ªáÊ.ªwÊéˇãwéˇçÊ≠ */
	$"FF8D E6FF FFFF FF81 FFFF FFFF FFA1 FF8D"            /* ˇçÊˇˇˇˇÅˇˇˇˇˇ°ˇç */
	$"E6AD FF00 E68B 7700 E68E FF00 7789 FF00"            /* Ê≠ˇ.Êãw.Êéˇ.wâˇ. */
	$"778E FF02 E677 BB87 E602 BB77 E68E FF00"            /* wéˇ.ÊwªáÊ.ªwÊéˇ. */
	$"7789 FF00 778E FF02 E677 BB87 E602 BB77"            /* wâˇ.wéˇ.ÊwªáÊ.ªw */
	$"E68E FF00 7789 FF00 778E FF02 E677 BB87"            /* Êéˇ.wâˇ.wéˇ.Êwªá */
	$"E602 BB77 E68E FF00 7789 FF00 778E FF02"            /* Ê.ªwÊéˇ.wâˇ.wéˇ. */
	$"E677 BB87 E602 BB77 E68E FF8B 778E FF8D"            /* ÊwªáÊ.ªwÊéˇãwéˇç */
	$"E6AD FF8D E6FF FFFF FF81 FF6C 386D 6B00"            /* Ê≠ˇçÊˇˇˇˇÅˇl8mk. */
	$"0004 0800 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 00FF FFFF FFFF"            /* ...........ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 00"                                            /* ... */
};

data 'icns' (3151, "LView (X)", purgeable) {
	$"6963 6E73 0000 10F7 6963 7323 0000 0048"            /* icns...˜ics#...H */
	$"0000 0000 0000 7FFE 4002 4002 4002 4002"            /* .......˛@.@.@.@. */
	$"4002 4002 4002 4002 7FFE 0000 0000 0000"            /* @.@.@.@..˛...... */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"6963 7334 0000 0088 0000 0000 0000 0000"            /* ics4...à........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0DDD DDDD DDDD DDD0 0D00 0000 0000 00D0"            /* .››››››–.......– */
	$"0DCB BBBB B000 0CD0 0D0B CCCC B000 00D0"            /* .Àªª∞..–..ÃÃ∞..– */
	$"0DCB CCC7 7777 7CD0 0D0B BBB7 CCCC 70D0"            /* .ÀÃ«ww|–..ª∑ÃÃp– */
	$"0DC0 0007 CCCC 7CD0 0D00 0007 7777 70D0"            /* .¿..ÃÃ|–....wwp– */
	$"0DC0 0000 0000 0CD0 0DDD DDDD DDDD DDD0"            /* .¿.....–.››››››– */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 6963 7338 0000 0108"            /* ........ics8.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5FA FAFA FAFA FAFA FAFA FAFA FAFA FAF5"            /* ı˙˙˙˙˙˙˙˙˙˙˙˙˙˙ı */
	$"00FA 0000 0000 0000 0000 0000 0000 FA00"            /* .˙............˙. */
	$"F5FA F739 3939 3939 39F5 F5F5 F5F7 FAF5"            /* ı˙˜999999ıııı˜˙ı */
	$"00FA 0039 0D0D 0D0D 3900 0000 0000 FA00"            /* .˙.9....9.....˙. */
	$"F5FA F739 0D0D 0D78 7878 7878 78F7 FAF5"            /* ı˙˜9...xxxxxx˜˙ı */
	$"00FA 0039 3939 3978 4E4E 4E4E 7800 FA00"            /* .˙.9999xNNNNx.˙. */
	$"F5FA F7F5 F5F5 F578 4E4E 4E4E 78F7 FAF5"            /* ı˙˜ııııxNNNNx˜˙ı */
	$"00FA 0000 0000 0078 7878 7878 7800 FA00"            /* .˙.....xxxxxx.˙. */
	$"F5FA F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 FAF5"            /* ı˙˜ıııııııııı˜˙ı */
	$"00FA FAFA FAFA FAFA FAFA FAFA FAFA FA00"            /* .˙˙˙˙˙˙˙˙˙˙˙˙˙˙. */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"6973 3332 0000 014F 8DFF 8DE6 8DFF 00E6"            /* is32...OçˇçÊçˇ.Ê */
	$"8B77 02E6 FF77 89FF 0477 FFE6 77BB 83CC"            /* ãw.Êˇwâˇ.wˇÊwªÉÃ */
	$"81E6 06BB 77E6 FF77 FFCC 81FF 00CC 82FF"            /* ÅÊ.ªwÊˇwˇÃÅˇ.ÃÇˇ */
	$"0577 FFE6 77BB CC80 FF83 6605 BB77 E6FF"            /* .wˇÊwªÃÄˇÉf.ªwÊˇ */
	$"77FF 81CC 0066 8199 0666 FF77 FFE6 77BB"            /* wˇÅÃ.fÅô.fˇwˇÊwª */
	$"81E6 0066 8199 0566 BB77 E6FF 7782 FF83"            /* ÅÊ.fÅô.fªwÊˇwÇˇÉ */
	$"6605 FF77 FFE6 77BB 87E6 03BB 77E6 FF8B"            /* f.ˇwˇÊwªáÊ.ªwÊˇã */
	$"7700 FF8D E68D FF8D E68D FF8D E68D FF00"            /* w.ˇçÊçˇçÊçˇçÊçˇ. */
	$"E68B 7702 E6FF 7789 FF04 77FF E677 BB83"            /* Êãw.Êˇwâˇ.wˇÊwªÉ */
	$"6681 E606 BB77 E6FF 77FF 6681 9900 6682"            /* fÅÊ.ªwÊˇwˇfÅô.fÇ */
	$"FF05 77FF E677 BB66 8699 05BB 77E6 FF77"            /* ˇ.wˇÊwªfÜô.ªwÊˇw */
	$"FF81 6600 9981 CC06 99FF 77FF E677 BB81"            /* ˇÅf.ôÅÃ.ôˇwˇÊwªÅ */
	$"E600 9981 CC05 99BB 77E6 FF77 82FF 8399"            /* Ê.ôÅÃ.ôªwÊˇwÇˇÉô */
	$"05FF 77FF E677 BB87 E603 BB77 E6FF 8B77"            /* .ˇwˇÊwªáÊ.ªwÊˇãw */
	$"00FF 8DE6 8DFF 8DE6 8DFF 8DE6 8DFF 00E6"            /* .ˇçÊçˇçÊçˇçÊçˇ.Ê */
	$"8B77 02E6 FF77 89FF 0477 FFE6 77BB 8366"            /* ãw.Êˇwâˇ.wˇÊwªÉf */
	$"81E6 06BB 77E6 FF77 FF66 81CC 0066 82FF"            /* ÅÊ.ªwÊˇwˇfÅÃ.fÇˇ */
	$"0577 FFE6 77BB 6680 CC83 FF05 BB77 E6FF"            /* .wˇÊwªfÄÃÉˇ.ªwÊˇ */
	$"77FF 8166 84FF 0477 FFE6 77BB 81E6 83FF"            /* wˇÅfÑˇ.wˇÊwªÅÊÉˇ */
	$"04BB 77E6 FF77 89FF 0477 FFE6 77BB 87E6"            /* .ªwÊˇwâˇ.wˇÊwªáÊ */
	$"03BB 77E6 FF8B 7700 FF8D E68D FF8D E673"            /* .ªwÊˇãw.ˇçÊçˇçÊs */
	$"386D 6B00 0001 08FF FFFF FFFF FFFF FFFF"            /* 8mk....ˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FF49 434E 2300 0001 0800"            /* ˇˇˇˇˇˇˇICN#..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 7FFE 0000"            /* .............˛.. */
	$"4002 0000 4002 0000 4002 0000 4002 0000"            /* @...@...@...@... */
	$"4002 0000 4002 0000 4002 0000 4002 0000"            /* @...@...@...@... */
	$"7FFE 0000 0000 0000 0000 0000 0000 0000"            /* .˛.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0069"            /* ...............i */
	$"636C 3400 0002 0800 0000 0000 0000 0000"            /* cl4............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 000D DDDD DDDD"            /* ............›››› */
	$"DDDD D000 0000 0000 0000 000D 0000 0000"            /* ››–............. */
	$"0000 D000 0000 0000 0000 000D CBBB BBB0"            /* ..–.........Àªª∞ */
	$"000C D000 0000 0000 0000 000D 0BCC CCB0"            /* ..–..........ÃÃ∞ */
	$"0000 D000 0000 0000 0000 000D CBCC C777"            /* ..–.........ÀÃ«w */
	$"777C D000 0000 0000 0000 000D 0BBB B7CC"            /* w|–..........ª∑Ã */
	$"CC70 D000 0000 0000 0000 000D C000 07CC"            /* Ãp–.........¿..Ã */
	$"CC7C D000 0000 0000 0000 000D 0000 0777"            /* Ã|–............w */
	$"7770 D000 0000 0000 0000 000D C000 0000"            /* wp–.........¿... */
	$"000C D000 0000 0000 0000 000D DDDD DDDD"            /* ..–.........›››› */
	$"DDDD D000 0000 0000 0000 0000 0000 0000"            /* ››–............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0069 636C 3800 0004 0800"            /* .......icl8..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00F5 F5F5 F5F5 F5F5 F5F5"            /* .......ııııııııı */
	$"F5F5 F5F5 F5F5 F500 0000 0000 0000 0000"            /* ııııııı......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00F5 FAFA FAFA FAFA FAFA"            /* .......ı˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA FAFA F500 0000 0000 0000 0000"            /* ˙˙˙˙˙˙ı......... */
	$"0000 0000 0000 0000 FA00 0000 0000 0000"            /* ........˙....... */
	$"0000 0000 00FA 0000 0000 0000 0000 0000"            /* .....˙.......... */
	$"0000 0000 0000 00F5 FAF7 3939 3939 3939"            /* .......ı˙˜999999 */
	$"F5F5 F5F5 F7FA F500 0000 0000 0000 0000"            /* ıııı˜˙ı......... */
	$"0000 0000 0000 0000 FA00 390D 0D0D 0D39"            /* ........˙.9....9 */
	$"0000 0000 00FA 0000 0000 0000 0000 0000"            /* .....˙.......... */
	$"0000 0000 0000 00F5 FAF7 390D 0D0D 7878"            /* .......ı˙˜9...xx */
	$"7878 7878 F7FA F500 0000 0000 0000 0000"            /* xxxx˜˙ı......... */
	$"0000 0000 0000 0000 FA00 3939 3939 784E"            /* ........˙.9999xN */
	$"4E4E 4E78 00FA 0000 0000 0000 0000 0000"            /* NNNx.˙.......... */
	$"0000 0000 0000 00F5 FAF7 F5F5 F5F5 784E"            /* .......ı˙˜ııııxN */
	$"4E4E 4E78 F7FA F500 0000 0000 0000 0000"            /* NNNx˜˙ı......... */
	$"0000 0000 0000 0000 FA00 0000 0000 7878"            /* ........˙.....xx */
	$"7878 7878 00FA 0000 0000 0000 0000 0000"            /* xxxx.˙.......... */
	$"0000 0000 0000 00F5 FAF7 F5F5 F5F5 F5F5"            /* .......ı˙˜ıııııı */
	$"F5F5 F5F5 F7FA F500 0000 0000 0000 0000"            /* ıııı˜˙ı......... */
	$"0000 0000 0000 0000 FAFA FAFA FAFA FAFA"            /* ........˙˙˙˙˙˙˙˙ */
	$"FAFA FAFA FAFA 0000 0000 0000 0000 0000"            /* ˙˙˙˙˙˙.......... */
	$"0000 0000 0000 00F5 F5F5 F5F5 F5F5 F5F5"            /* .......ııııııııı */
	$"F5F5 F5F5 F5F5 F500 0000 0000 0000 0000"            /* ııııııı......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00F5 F5F5 F5F5 F5F5 F5F5"            /* .......ııııııııı */
	$"F5F5 F5F5 F5F5 F500 0000 0000 0000 0000"            /* ııııııı......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0069"            /* ...............i */
	$"6C33 3200 0001 A0FF FFFF FFA1 FF8D E6AD"            /* l32...†ˇˇˇˇ°ˇçÊ≠ */
	$"FF00 E68B 7700 E68E FF00 7789 FF00 778E"            /* ˇ.Êãw.Êéˇ.wâˇ.wé */
	$"FF02 E677 BB83 CC81 E602 BB77 E68E FF02"            /* ˇ.ÊwªÉÃÅÊ.ªwÊéˇ. */
	$"77FF CC81 FF00 CC82 FF00 778E FF03 E677"            /* wˇÃÅˇ.ÃÇˇ.wéˇ.Êw */
	$"BBCC 80FF 8366 02BB 77E6 8EFF 0177 FF81"            /* ªÃÄˇÉf.ªwÊéˇ.wˇÅ */
	$"CC00 6681 9902 66FF 778E FF02 E677 BB81"            /* Ã.fÅô.fˇwéˇ.ÊwªÅ */
	$"E600 6681 9903 66BB 77E6 8EFF 0077 82FF"            /* Ê.fÅô.fªwÊéˇ.wÇˇ */
	$"8366 01FF 778E FF02 E677 BB87 E602 BB77"            /* Éf.ˇwéˇ.ÊwªáÊ.ªw */
	$"E68E FF8B 778E FF8D E6AD FF8D E6FF FFFF"            /* ÊéˇãwéˇçÊ≠ˇçÊˇˇˇ */
	$"FF81 FFFF FFFF FFA1 FF8D E6AD FF00 E68B"            /* ˇÅˇˇˇˇˇ°ˇçÊ≠ˇ.Êã */
	$"7700 E68E FF00 7789 FF00 778E FF02 E677"            /* w.Êéˇ.wâˇ.wéˇ.Êw */
	$"BB83 6681 E602 BB77 E68E FF02 77FF 6681"            /* ªÉfÅÊ.ªwÊéˇ.wˇfÅ */
	$"9900 6682 FF00 778E FF03 E677 BB66 8699"            /* ô.fÇˇ.wéˇ.ÊwªfÜô */
	$"02BB 77E6 8EFF 0177 FF81 6600 9981 CC02"            /* .ªwÊéˇ.wˇÅf.ôÅÃ. */
	$"99FF 778E FF02 E677 BB81 E600 9981 CC03"            /* ôˇwéˇ.ÊwªÅÊ.ôÅÃ. */
	$"99BB 77E6 8EFF 0077 82FF 8399 01FF 778E"            /* ôªwÊéˇ.wÇˇÉô.ˇwé */
	$"FF02 E677 BB87 E602 BB77 E68E FF8B 778E"            /* ˇ.ÊwªáÊ.ªwÊéˇãwé */
	$"FF8D E6AD FF8D E6FF FFFF FF81 FFFF FFFF"            /* ˇçÊ≠ˇçÊˇˇˇˇÅˇˇˇˇ */
	$"FFA1 FF8D E6AD FF00 E68B 7700 E68E FF00"            /* ˇ°ˇçÊ≠ˇ.Êãw.Êéˇ. */
	$"7789 FF00 778E FF02 E677 BB83 6681 E602"            /* wâˇ.wéˇ.ÊwªÉfÅÊ. */
	$"BB77 E68E FF02 77FF 6681 CC00 6682 FF00"            /* ªwÊéˇ.wˇfÅÃ.fÇˇ. */
	$"778E FF03 E677 BB66 80CC 83FF 02BB 77E6"            /* wéˇ.ÊwªfÄÃÉˇ.ªwÊ */
	$"8EFF 0177 FF81 6684 FF00 778E FF02 E677"            /* éˇ.wˇÅfÑˇ.wéˇ.Êw */
	$"BB81 E683 FF02 BB77 E68E FF00 7789 FF00"            /* ªÅÊÉˇ.ªwÊéˇ.wâˇ. */
	$"778E FF02 E677 BB87 E602 BB77 E68E FF8B"            /* wéˇ.ÊwªáÊ.ªwÊéˇã */
	$"778E FF8D E6AD FF8D E6FF FFFF FF81 FF6C"            /* wéˇçÊ≠ˇçÊˇˇˇˇÅˇl */
	$"386D 6B00 0004 0800 0000 0000 0000 0000"            /* 8mk............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00"                                  /* ....... */
};

data 'icns' (3152, "LControl (X)", purgeable) {
	$"6963 6E73 0000 1176 6963 7323 0000 0048"            /* icns...vics#...H */
	$"0000 0000 1FF8 2004 4002 4102 7FFE 41C2"            /* .....¯ .@.A..˛A¬ */
	$"4182 4102 4002 2004 1FF8 0000 0000 0000"            /* AÇA.@. ..¯...... */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"6963 7334 0000 0088 0000 0000 0000 0000"            /* ics4...à........ */
	$"0000 0000 0000 0000 00CE FFFF FFFF EC00"            /* .........ŒˇˇˇˇÏ. */
	$"0CED DDDD DDDD DEC0 0ECC CCCC CCCC CDE0"            /* .Ì››››ﬁ¿.ÃÃÃÃÃÕ‡ */
	$"0EDD DDDF DDDD DDE0 0EDD DDDF FDDD DDE0"            /* .››ﬂ›››‡.››ﬂ˝››‡ */
	$"0E77 777F FF77 77E0 0ECC CCCF FCCC CCE0"            /* .ww.ˇww‡.ÃÃœ¸ÃÃ‡ */
	$"0ECC CCCF CCCC CCE0 0EC0 0000 0000 0CE0"            /* .ÃÃœÃÃÃ‡.¿.....‡ */
	$"0DDC 0000 0000 CED0 0CDD EEEE EEEE DDC0"            /* .‹....Œ–.›ÓÓÓÓ›¿ */
	$"00CD DDDD DDDD DC00 000C CCCC CCCC C000"            /* .Õ››››‹...ÃÃÃÃ¿. */
	$"0000 0000 0000 0000 6963 7338 0000 0108"            /* ........ics8.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 54AB D5D5 D5D5 D5D5 D5D5 AB54 F500"            /* .ıT´’’’’’’’’´Tı. */
	$"0054 AB55 5555 5555 5555 5555 55AB 5400"            /* .T´UUUUUUUUUU´T. */
	$"00AB 5555 5555 5555 5555 5555 5555 AB00"            /* .´UUUUUUUUUUUU´. */
	$"00FC 7979 7979 79FF 7979 7979 7979 FC00"            /* .¸yyyyyˇyyyyyy¸. */
	$"00FC 7979 7979 79FF FF79 7979 7979 FC00"            /* .¸yyyyyˇˇyyyyy¸. */
	$"00FC 7979 7979 79FF FFFF 7979 7979 FC00"            /* .¸yyyyyˇˇˇyyyy¸. */
	$"00FC 4E4E 4E4E 4EFF FF4E 4E4E 4E4E FC00"            /* .¸NNNNNˇˇNNNNN¸. */
	$"00FC 4E4E 4E4E 4EFF 4E4E 4E4E 4E4E FC00"            /* .¸NNNNNˇNNNNNN¸. */
	$"00FC 4E24 2424 2424 2424 2424 244E FC00"            /* .¸N$$$$$$$$$$N¸. */
	$"0056 814E 2424 2424 2424 2424 4EFC 5600"            /* .VÅN$$$$$$$$N¸V. */
	$"00F7 5681 FBFC FCFC FCFC FCFB 8156 F700"            /* .˜VÅ˚¸¸¸¸¸¸˚ÅV˜. */
	$"0000 F756 5656 5656 5656 5656 56F7 0000"            /* ..˜VVVVVVVVVV˜.. */
	$"0000 00F7 F7F7 F7F7 F7F7 F7F7 F700 0000"            /* ...˜˜˜˜˜˜˜˜˜˜... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"6973 3332 0000 019D 8FFF 89EE 80FF 02EE"            /* is32...ùèˇâÓÄˇ.Ó */
	$"9933 8500 0633 99EE FFFF 9933 8780 0433"            /* ô3Ö..3ôÓˇˇô3áÄ.3 */
	$"99FF FF33 888A 0480 33FF FF44 826F 0000"            /* ôˇˇ3àä.Ä3ˇˇDÇo.. */
	$"836F 0344 FFFF 4482 5201 0000 8252 0344"            /* Éo.DˇˇDÇR...ÇR.D */
	$"FFFF 4482 7A80 0081 7A03 44FF FF44 8296"            /* ˇˇDÇzÄ.Åz.DˇˇDÇñ */
	$"0100 0082 9603 44FF FF44 82A7 0000 83A7"            /* ...Çñ.DˇˇDÇß..Éß */
	$"0444 FFFF 44A7 87CC 06A7 44FF FF99 66A7"            /* .DˇˇDßáÃ.ßDˇˇôfß */
	$"85CC 08A7 4499 FFFF BB99 6655 8344 0355"            /* ÖÃ.ßDôˇˇªôfUÉD.U */
	$"6699 BB80 FF00 BB87 9900 BB82 FF87 BB90"            /* fôªÄˇ.ªáô.ªÇˇáªê */
	$"FF8F FF89 EE80 FF02 EE99 3385 0006 3399"            /* ˇèˇâÓÄˇ.Óô3Ö..3ô */
	$"EEFF FF99 3387 8404 3399 FFFF 3388 A304"            /* Óˇˇô3áÑ.3ôˇˇ3à£. */
	$"8433 FFFF 4482 9600 0083 9603 44FF FF44"            /* Ñ3ˇˇDÇñ..Éñ.DˇˇD */
	$"8280 0100 0082 8003 44FF FF44 82A7 8000"            /* ÇÄ...ÇÄ.DˇˇDÇßÄ. */
	$"81A7 0344 FFFF 4482 C201 0000 82C2 0344"            /* Åß.DˇˇDÇ¬...Ç¬.D */
	$"FFFF 4482 D300 0083 D304 44FF FF44 D387"            /* ˇˇDÇ”..É”.DˇˇD”á */
	$"FF06 D344 FFFF 9966 D385 FF08 D344 99FF"            /* ˇ.”Dˇˇôf”Öˇ.”Dôˇ */
	$"FFBB 9966 5583 4403 5566 99BB 80FF 00BB"            /* ˇªôfUÉD.UfôªÄˇ.ª */
	$"8799 00BB 82FF 87BB 90FF 8FFF 89EE 80FF"            /* áô.ªÇˇáªêˇèˇâÓÄˇ */
	$"01EE FF87 6601 FFEE 80FF 0066 87C5 0066"            /* .Óˇáf.ˇÓÄˇ.fá≈.f */
	$"80FF 0066 88D1 04C5 66FF FF44 82CB 0000"            /* Äˇ.fà—.≈fˇˇDÇÀ.. */
	$"83CB 0344 FFFF 4482 C101 0000 82C1 0344"            /* ÉÀ.DˇˇDÇ¡...Ç¡.D */
	$"FFFF 4482 DC80 0081 DC03 44FF FF44 82F8"            /* ˇˇDÇ‹Ä.Å‹.DˇˇDÇ¯ */
	$"0100 0082 F803 44FF FF44 82FF 0000 83FF"            /* ...Ç¯.DˇˇDÇˇ..Éˇ */
	$"0344 FFFF 4489 FF04 44FF FF99 6687 FF07"            /* .DˇˇDâˇ.Dˇˇôfáˇ. */
	$"4499 FFFF BB99 6655 8344 0355 6699 BB80"            /* DôˇˇªôfUÉD.UfôªÄ */
	$"FF00 BB87 9900 BB82 FF87 BB90 FF73 386D"            /* ˇ.ªáô.ªÇˇáªêˇs8m */
	$"6B00 0001 08FF FFFF FFFF FFFF FFFF FFFF"            /* k....ˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FF49 434E 2300 0001 0800 0000"            /* ˇˇˇˇˇICN#....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 1FF8 0000 2004 0000 4002"            /* .......¯.. ...@. */
	$"0000 4102 0000 7FFE 0000 41C2 0000 4182"            /* ..A....˛..A¬..AÇ */
	$"0000 4102 0000 4002 0000 2004 0000 1FF8"            /* ..A...@... ....¯ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 FFFF"            /* ..ˇˇ..ˇˇ..ˇˇ..ˇˇ */
	$"0000 FFFF 0000 FFFF 0000 FFFF 0000 0000"            /* ..ˇˇ..ˇˇ..ˇˇ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0069 636C"            /* .............icl */
	$"3400 0002 0800 0000 0000 0000 0000 0000"            /* 4............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 CEFF FFFF FFEC"            /* ..........ŒˇˇˇˇÏ */
	$"0000 0000 0000 0000 000C EDDD DDDD DDDE"            /* ..........Ì››››ﬁ */
	$"C000 0000 0000 0000 000E CCCC CCCC CCCD"            /* ¿.........ÃÃÃÃÃÕ */
	$"E000 0000 0000 0000 000E DDDD DFDD DDDD"            /* ‡.........››ﬂ››› */
	$"E000 0000 0000 0000 000E DDDD DFFD DDDD"            /* ‡.........››ﬂ˝›› */
	$"E000 0000 0000 0000 000E 7777 7FFF 7777"            /* ‡.........ww.ˇww */
	$"E000 0000 0000 0000 000E CCCC CFFC CCCC"            /* ‡.........ÃÃœ¸ÃÃ */
	$"E000 0000 0000 0000 000E CCCC CFCC CCCC"            /* ‡.........ÃÃœÃÃÃ */
	$"E000 0000 0000 0000 000E C000 0000 000C"            /* ‡.........¿..... */
	$"E000 0000 0000 0000 000D DC00 0000 00CE"            /* ‡.........‹....Œ */
	$"D000 0000 0000 0000 000C DDEE EEEE EEDD"            /* –.........›ÓÓÓÓ› */
	$"C000 0000 0000 0000 0000 CDDD DDDD DDDC"            /* ¿.........Õ››››‹ */
	$"0000 0000 0000 0000 0000 0CCC CCCC CCC0"            /* ...........ÃÃÃÃ¿ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0069 636C 3800 0004 0800 0000"            /* .....icl8....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00F5 F5F5 F5F5 F5F5 F5F5"            /* .......ııııııııı */
	$"F5F5 F500 0000 0000 0000 0000 0000 0000"            /* ııı............. */
	$"0000 0000 0000 F554 ABD5 D5D5 D5D5 D5D5"            /* ......ıT´’’’’’’’ */
	$"D5AB 54F5 0000 0000 0000 0000 0000 0000"            /* ’´Tı............ */
	$"0000 0000 0000 54AB 5555 5555 5555 5555"            /* ......T´UUUUUUUU */
	$"5555 AB54 0000 0000 0000 0000 0000 0000"            /* UU´T............ */
	$"0000 0000 0000 AB55 5555 5555 5555 5555"            /* ......´UUUUUUUUU */
	$"5555 55AB 0000 0000 0000 0000 0000 0000"            /* UUU´............ */
	$"0000 0000 0000 FC79 7979 7979 FF79 7979"            /* ......¸yyyyyˇyyy */
	$"7979 79FC 0000 0000 0000 0000 0000 0000"            /* yyy¸............ */
	$"0000 0000 0000 FC79 7979 7979 FFFF 7979"            /* ......¸yyyyyˇˇyy */
	$"7979 79FC 0000 0000 0000 0000 0000 0000"            /* yyy¸............ */
	$"0000 0000 0000 FC79 7979 7979 FFFF FF79"            /* ......¸yyyyyˇˇˇy */
	$"7979 79FC 0000 0000 0000 0000 0000 0000"            /* yyy¸............ */
	$"0000 0000 0000 FC4E 4E4E 4E4E FFFF 4E4E"            /* ......¸NNNNNˇˇNN */
	$"4E4E 4EFC 0000 0000 0000 0000 0000 0000"            /* NNN¸............ */
	$"0000 0000 0000 FC4E 4E4E 4E4E FF4E 4E4E"            /* ......¸NNNNNˇNNN */
	$"4E4E 4EFC 0000 0000 0000 0000 0000 0000"            /* NNN¸............ */
	$"0000 0000 0000 FC4E 2424 2424 2424 2424"            /* ......¸N$$$$$$$$ */
	$"2424 4EFC 0000 0000 0000 0000 0000 0000"            /* $$N¸............ */
	$"0000 0000 0000 5681 4E24 2424 2424 2424"            /* ......VÅN$$$$$$$ */
	$"244E FC56 0000 0000 0000 0000 0000 0000"            /* $N¸V............ */
	$"0000 0000 0000 F756 81FB FCFC FCFC FCFC"            /* ......˜VÅ˚¸¸¸¸¸¸ */
	$"FB81 56F7 0000 0000 0000 0000 0000 0000"            /* ˚ÅV˜............ */
	$"0000 0000 0000 00F7 5656 5656 5656 5656"            /* .......˜VVVVVVVV */
	$"5656 F700 0000 0000 0000 0000 0000 0000"            /* VV˜............. */
	$"0000 0000 0000 0000 F7F7 F7F7 F7F7 F7F7"            /* ........˜˜˜˜˜˜˜˜ */
	$"F7F7 0000 0000 0000 0000 0000 0000 0000"            /* ˜˜.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0069 6C33"            /* .............il3 */
	$"3200 0001 D1FF FFFF FFA3 FF89 EE90 FF02"            /* 2...—ˇˇˇˇ£ˇâÓêˇ. */
	$"EE99 3385 0002 3399 EE8F FF01 9933 8780"            /* Óô3Ö..3ôÓèˇ.ô3áÄ */
	$"0133 998F FF00 3388 8A01 8033 8FFF 0044"            /* .3ôèˇ.3àä.Ä3èˇ.D */
	$"826F 0000 836F 0044 8FFF 0044 8252 0100"            /* Ço..Éo.Dèˇ.DÇR.. */
	$"0082 5200 448F FF00 4482 7A80 0081 7A00"            /* .ÇR.Dèˇ.DÇzÄ.Åz. */
	$"448F FF00 4482 9601 0000 8296 0044 8FFF"            /* Dèˇ.DÇñ...Çñ.Dèˇ */
	$"0044 82A7 0000 83A7 0044 8FFF 0144 A787"            /* .DÇß..Éß.Dèˇ.Dßá */
	$"CC01 A744 8FFF 0299 66A7 85CC 02A7 4499"            /* Ã.ßDèˇ.ôfßÖÃ.ßDô */
	$"8FFF 03BB 9966 5583 4403 5566 99BB 90FF"            /* èˇ.ªôfUÉD.Ufôªêˇ */
	$"00BB 8799 00BB 92FF 87BB FFFF FFFF A4FF"            /* .ªáô.ªíˇáªˇˇˇˇ§ˇ */
	$"FFFF FFFF A3FF 89EE 90FF 02EE 9933 8500"            /* ˇˇˇˇ£ˇâÓêˇ.Óô3Ö. */
	$"0233 99EE 8FFF 0199 3387 8401 3399 8FFF"            /* .3ôÓèˇ.ô3áÑ.3ôèˇ */
	$"0033 88A3 0184 338F FF00 4482 9600 0083"            /* .3à£.Ñ3èˇ.DÇñ..É */
	$"9600 448F FF00 4482 8001 0000 8280 0044"            /* ñ.Dèˇ.DÇÄ...ÇÄ.D */
	$"8FFF 0044 82A7 8000 81A7 0044 8FFF 0044"            /* èˇ.DÇßÄ.Åß.Dèˇ.D */
	$"82C2 0100 0082 C200 448F FF00 4482 D300"            /* Ç¬...Ç¬.Dèˇ.DÇ”. */
	$"0083 D300 448F FF01 44D3 87FF 01D3 448F"            /* .É”.Dèˇ.D”áˇ.”Dè */
	$"FF02 9966 D385 FF02 D344 998F FF03 BB99"            /* ˇ.ôf”Öˇ.”Dôèˇ.ªô */
	$"6655 8344 0355 6699 BB90 FF00 BB87 9900"            /* fUÉD.Ufôªêˇ.ªáô. */
	$"BB92 FF87 BBFF FFFF FFA4 FFFF FFFF FFA3"            /* ªíˇáªˇˇˇˇ§ˇˇˇˇˇ£ */
	$"FF89 EE90 FF01 EEFF 8766 01FF EE90 FF00"            /* ˇâÓêˇ.Óˇáf.ˇÓêˇ. */
	$"6687 C500 6690 FF00 6688 D101 C566 8FFF"            /* fá≈.fêˇ.fà—.≈fèˇ */
	$"0044 82CB 0000 83CB 0044 8FFF 0044 82C1"            /* .DÇÀ..ÉÀ.Dèˇ.DÇ¡ */
	$"0100 0082 C100 448F FF00 4482 DC80 0081"            /* ...Ç¡.Dèˇ.DÇ‹Ä.Å */
	$"DC00 448F FF00 4482 F801 0000 82F8 0044"            /* ‹.Dèˇ.DÇ¯...Ç¯.D */
	$"8FFF 0044 82FF 0000 83FF 0044 8FFF 0044"            /* èˇ.DÇˇ..Éˇ.Dèˇ.D */
	$"89FF 0044 8FFF 0199 6687 FF01 4499 8FFF"            /* âˇ.Dèˇ.ôfáˇ.Dôèˇ */
	$"03BB 9966 5583 4403 5566 99BB 90FF 00BB"            /* .ªôfUÉD.Ufôªêˇ.ª */
	$"8799 00BB 92FF 87BB FFFF FFFF A4FF 6C38"            /* áô.ªíˇáªˇˇˇˇ§ˇl8 */
	$"6D6B 0000 0408 0000 0000 0000 0000 0000"            /* mk.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000"                                     /* ...... */
};

data 'icns' (3155, "LWindow (X)", purgeable) {
	$"6963 6E73 0000 121A 6963 7323 0000 0048"            /* icns....ics#...H */
	$"0000 0000 0000 0000 2AA8 0000 7FFE 0000"            /* ........*®...˛.. */
	$"0000 0000 0000 0000 0000 0000 0002 3FFC"            /* ..............?¸ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"6963 7334 0000 0088 0000 0000 0000 0000"            /* ics4...à........ */
	$"00CC CCCC CCCC CC00 0C00 0000 0000 00C0"            /* .ÃÃÃÃÃÃ........¿ */
	$"C0BC B011 10D1 D00C D0BB B021 208D 800D"            /* ¿º∞..—–.–ª∞! çÄ. */
	$"D0BC B011 10D1 D00D DDDD DDDD DDDD DDDD"            /* –º∞..—–.›››››››› */
	$"D000 0000 0000 000D D0CC CCCC CCCC CC0D"            /* –.......–ÃÃÃÃÃÃ. */
	$"D0C0 0000 0000 0C0D D0C0 0000 0000 0C0D"            /* –¿......–¿...... */
	$"D0C0 0000 0000 0C0D D0C0 0000 0000 0C0D"            /* –¿......–¿...... */
	$"D0CC CCCC CCCC CC0D D000 0000 0000 00DD"            /* –ÃÃÃÃÃÃ.–......› */
	$"DDDD DDDD DDDD DDDD 6963 7338 0000 0108"            /* ››››››››ics8.... */
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 2B2B 2B2B 2B2B 2B2B 2B2B 2B2B F500"            /* .ı++++++++++++ı. */
	$"F52B 0000 0000 0000 0000 0000 0000 2BF5"            /* ı+............+ı */
	$"2BF5 3907 39F5 0B05 0BF5 5171 51F5 F52B"            /* +ı9.9ı...ıQqQıı+ */
	$"5600 6339 6300 3B0B 3B00 A151 A100 0056"            /* V.c9c.;.;.°Q°..V */
	$"56F5 390E 39F5 0B05 0BF5 5171 51F5 F556"            /* Vı9.9ı...ıQqQııV */
	$"5681 8181 8181 8181 8181 8181 8181 8156"            /* VÅÅÅÅÅÅÅÅÅÅÅÅÅÅV */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 F7F7 F7F7 F7F7 F7F7 F7F7 F7F7 0056"            /* V.˜˜˜˜˜˜˜˜˜˜˜˜.V */
	$"56F5 F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 F556"            /* Vı˜ıııııııııı˜ıV */
	$"5600 F700 0000 0000 0000 0000 00F7 0056"            /* V.˜..........˜.V */
	$"56F5 F7F5 F5F5 F5F5 F5F5 F5F5 F5F7 F556"            /* Vı˜ıııııııııı˜ıV */
	$"5600 F700 0000 0000 0000 0000 00F7 0056"            /* V.˜..........˜.V */
	$"56F5 F7F7 F7F7 F7F7 F7F7 F7F7 F7F7 F556"            /* Vı˜˜˜˜˜˜˜˜˜˜˜˜ıV */
	$"5600 0000 0000 0000 0000 0000 0000 FA56"            /* V.............˙V */
	$"56F9 FA81 8181 8181 8181 8181 81FA F956"            /* V˘˙ÅÅÅÅÅÅÅÅÅÅ˙˘V */
	$"6973 3332 0000 01BE 01FF FF89 E080 FF00"            /* is32...æ.ˇˇâ‡Äˇ. */
	$"E089 C303 E0FF E0C3 89FF 07C3 E0C3 E6CC"            /* ‡â√.‡ˇ‡√âˇ.√‡√ÊÃ */
	$"FFCC E680 FF1C E699 6699 E6E6 C399 FF99"            /* ˇÃÊÄˇ.ÊôfôÊÊ√ôˇô */
	$"CC99 FFCC FFCC FF33 9933 FFFF 9999 E6CC"            /* ÃôˇÃˇÃˇ3ô3ˇˇôôÊÃ */
	$"FACC E680 FF07 E699 6699 E6E6 9999 8B6C"            /* ˙ÃÊÄˇ.ÊôfôÊÊôôãl */
	$"0199 998B E602 9999 FF89 BB04 FF99 99E6"            /* .ôôãÊ.ôôˇâª.ˇôôÊ */
	$"BB87 E605 BBE6 9999 FFBB 87FF 05BB FF99"            /* ªáÊ.ªÊôôˇªáˇ.ªˇô */
	$"99E6 BB87 E605 BBE6 9999 FFBB 87FF 04BB"            /* ôÊªáÊ.ªÊôôˇªáˇ.ª */
	$"FF99 99E6 89BB 02E6 9999 8AFF 0577 9999"            /* ˇôôÊâª.Êôôäˇ.wôô */
	$"8877 6C85 6603 6C77 8899 01FF FF89 E080"            /* àwlÖf.lwàô.ˇˇâ‡Ä */
	$"FF00 E089 C303 E0FF E0C3 89FF 32C3 E0C3"            /* ˇ.‡â√.‡ˇ‡√âˇ2√‡√ */
	$"E666 CC66 E6CC FFCC E6CC FFCC E6E6 C399"            /* ÊfÃfÊÃˇÃÊÃˇÃÊÊ√ô */
	$"FF33 6633 FF66 CC66 FF99 CC99 FFFF 9999"            /* ˇ3f3ˇfÃfˇôÃôˇˇôô */
	$"E666 AA66 E6CC FFCC E6CC FFCC E6E6 9999"            /* Êf™fÊÃˇÃÊÃˇÃÊÊôô */
	$"8B6C 0199 998B E602 9999 FF89 BB04 FF99"            /* ãl.ôôãÊ.ôôˇâª.ˇô */
	$"99E6 BB87 E605 BBE6 9999 FFBB 87FF 05BB"            /* ôÊªáÊ.ªÊôôˇªáˇ.ª */
	$"FF99 99E6 BB87 E605 BBE6 9999 FFBB 87FF"            /* ˇôôÊªáÊ.ªÊôôˇªáˇ */
	$"04BB FF99 99E6 89BB 02E6 9999 8AFF 0577"            /* .ªˇôôÊâª.Êôôäˇ.w */
	$"9999 8877 6C85 6603 6C77 8899 01FF FF89"            /* ôôàwlÖf.lwàô.ˇˇâ */
	$"E080 FF00 E089 C303 E0FF E0C3 89FF 07C3"            /* ‡Äˇ.‡â√.‡ˇ‡√âˇ.√ */
	$"E0C3 E666 CC66 E680 0008 E666 0066 E6E6"            /* ‡√ÊfÃfÊÄ..Êf.fÊÊ */
	$"C399 FF80 6600 FF80 000C FF00 6600 FFFF"            /* √ôˇÄf.ˇÄ..ˇ.f.ˇˇ */
	$"9999 E666 9D66 E680 0007 E666 0066 E6E6"            /* ôôÊfùfÊÄ..Êf.fÊÊ */
	$"9999 8B6C 0199 998B E602 9999 FF89 BB04"            /* ôôãl.ôôãÊ.ôôˇâª. */
	$"FF99 99E6 BB87 E605 BBE6 9999 FFBB 87FF"            /* ˇôôÊªáÊ.ªÊôôˇªáˇ */
	$"05BB FF99 99E6 BB87 E605 BBE6 9999 FFBB"            /* .ªˇôôÊªáÊ.ªÊôôˇª */
	$"87FF 04BB FF99 99E6 89BB 02E6 9999 8AFF"            /* áˇ.ªˇôôÊâª.Êôôäˇ */
	$"0577 9999 8877 6C85 6603 6C77 8899 7338"            /* .wôôàwlÖf.lwàôs8 */
	$"6D6B 0000 0108 FFFF FFFF FFFF FFFF FFFF"            /* mk....ˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF 4943 4E23 0000 0108 0000"            /* ˇˇˇˇˇˇICN#...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 002A"            /* ...............* */
	$"A800 0000 0000 007F FE00 0000 0000 0000"            /* ®.......˛....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0200 003F FC00 0000"            /* ...........?¸... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 00FF"            /* ...............ˇ */
	$"FF00 00FF FF00 00FF FF00 00FF FF00 00FF"            /* ˇ..ˇˇ..ˇˇ..ˇˇ..ˇ */
	$"FF00 00FF FF00 00FF FF00 00FF FF00 00FF"            /* ˇ..ˇˇ..ˇˇ..ˇˇ..ˇ */
	$"FF00 00FF FF00 00FF FF00 00FF FF00 00FF"            /* ˇ..ˇˇ..ˇˇ..ˇˇ..ˇ */
	$"FF00 00FF FF00 00FF FF00 00FF FF00 0000"            /* ˇ..ˇˇ..ˇˇ..ˇˇ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 6963"            /* ..............ic */
	$"6C34 0000 0208 0000 0000 0000 0000 0000"            /* l4.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 00CC CCCC CCCC"            /* ...........ÃÃÃÃÃ */
	$"CC00 0000 0000 0000 0000 0C00 0000 0000"            /* Ã............... */
	$"00C0 0000 0000 0000 0000 C0BC B011 10D1"            /* .¿........¿º∞..— */
	$"D00C 0000 0000 0000 0000 D0BB B021 208D"            /* –.........–ª∞! ç */
	$"800D 0000 0000 0000 0000 D0BC B011 10D1"            /* Ä.........–º∞..— */
	$"D00D 0000 0000 0000 0000 DDDD DDDD DDDD"            /* –.........›››››› */
	$"DDDD 0000 0000 0000 0000 D000 0000 0000"            /* ››........–..... */
	$"000D 0000 0000 0000 0000 D0CC CCCC CCCC"            /* ..........–ÃÃÃÃÃ */
	$"CC0D 0000 0000 0000 0000 D0C0 0000 0000"            /* Ã.........–¿.... */
	$"0C0D 0000 0000 0000 0000 D0C0 0000 0000"            /* ..........–¿.... */
	$"0C0D 0000 0000 0000 0000 D0C0 0000 0000"            /* ..........–¿.... */
	$"0C0D 0000 0000 0000 0000 D0C0 0000 0000"            /* ..........–¿.... */
	$"0C0D 0000 0000 0000 0000 D0CC CCCC CCCC"            /* ..........–ÃÃÃÃÃ */
	$"CC0D 0000 0000 0000 0000 D000 0000 0000"            /* Ã.........–..... */
	$"00DD 0000 0000 0000 0000 DDDD DDDD DDDD"            /* .›........›››››› */
	$"DDDD 0000 0000 0000 0000 0000 0000 0000"            /* ››.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 6963 6C38 0000 0408 0000"            /* ......icl8...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 F5F5 F5F5 F5F5 F5F5"            /* ........ıııııııı */
	$"F5F5 F5F5 0000 0000 0000 0000 0000 0000"            /* ıııı............ */
	$"0000 0000 0000 00F5 2B2B 2B2B 2B2B 2B2B"            /* .......ı++++++++ */
	$"2B2B 2B2B F500 0000 0000 0000 0000 0000"            /* ++++ı........... */
	$"0000 0000 0000 F52B 0000 0000 0000 0000"            /* ......ı+........ */
	$"0000 0000 2BF5 0000 0000 0000 0000 0000"            /* ....+ı.......... */
	$"0000 0000 0000 2BF5 3907 39F5 0B05 0BF5"            /* ......+ı9.9ı...ı */
	$"5171 51F5 F52B 0000 0000 0000 0000 0000"            /* QqQıı+.......... */
	$"0000 0000 0000 5600 6339 6300 3B0B 3B00"            /* ......V.c9c.;.;. */
	$"A151 A100 0056 0000 0000 0000 0000 0000"            /* °Q°..V.......... */
	$"0000 0000 0000 56F5 390E 39F5 0B05 0BF5"            /* ......Vı9.9ı...ı */
	$"5171 51F5 F556 0000 0000 0000 0000 0000"            /* QqQııV.......... */
	$"0000 0000 0000 5681 8181 8181 8181 8181"            /* ......VÅÅÅÅÅÅÅÅÅ */
	$"8181 8181 8156 0000 0000 0000 0000 0000"            /* ÅÅÅÅÅV.......... */
	$"0000 0000 0000 56F5 F5F5 F5F5 F5F5 F5F5"            /* ......Vııııııııı */
	$"F5F5 F5F5 F556 0000 0000 0000 0000 0000"            /* ıııııV.......... */
	$"0000 0000 0000 5600 F7F7 F7F7 F7F7 F7F7"            /* ......V.˜˜˜˜˜˜˜˜ */
	$"F7F7 F7F7 0056 0000 0000 0000 0000 0000"            /* ˜˜˜˜.V.......... */
	$"0000 0000 0000 56F5 F7F5 F5F5 F5F5 F5F5"            /* ......Vı˜ııııııı */
	$"F5F5 F5F7 F556 0000 0000 0000 0000 0000"            /* ııı˜ıV.......... */
	$"0000 0000 0000 5600 F700 0000 0000 0000"            /* ......V.˜....... */
	$"0000 00F7 0056 0000 0000 0000 0000 0000"            /* ...˜.V.......... */
	$"0000 0000 0000 56F5 F7F5 F5F5 F5F5 F5F5"            /* ......Vı˜ııııııı */
	$"F5F5 F5F7 F556 0000 0000 0000 0000 0000"            /* ııı˜ıV.......... */
	$"0000 0000 0000 5600 F700 0000 0000 0000"            /* ......V.˜....... */
	$"0000 00F7 0056 0000 0000 0000 0000 0000"            /* ...˜.V.......... */
	$"0000 0000 0000 56F5 F7F7 F7F7 F7F7 F7F7"            /* ......Vı˜˜˜˜˜˜˜˜ */
	$"F7F7 F7F7 F556 0000 0000 0000 0000 0000"            /* ˜˜˜˜ıV.......... */
	$"0000 0000 0000 5600 0000 0000 0000 0000"            /* ......V......... */
	$"0000 0000 FA56 0000 0000 0000 0000 0000"            /* ....˙V.......... */
	$"0000 0000 0000 56F9 FA81 8181 8181 8181"            /* ......V˘˙ÅÅÅÅÅÅÅ */
	$"8181 81FA F956 0000 0000 0000 0000 0000"            /* ÅÅÅ˙˘V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 696C"            /* ..............il */
	$"3332 0000 0254 FFFF FFFF 83FF 89E0 90FF"            /* 32...TˇˇˇˇÉˇâ‡êˇ */
	$"00E0 89C3 00E0 8EFF 01E0 C389 FF01 C3E0"            /* .‡â√.‡éˇ.‡√âˇ.√‡ */
	$"8DFF 05C3 E6CC FFCC E680 FF06 E699 6699"            /* çˇ.√ÊÃˇÃÊÄˇ.Êôfô */
	$"E6E6 C38D FF0F 99FF 99CC 99FF CCFF CCFF"            /* ÊÊ√çˇ.ôˇôÃôˇÃˇÃˇ */
	$"3399 33FF FF99 8DFF 0599 E6CC FACC E680"            /* 3ô3ˇˇôçˇ.ôÊÃ˙ÃÊÄ */
	$"FF06 E699 6699 E6E6 998D FF00 998B 6C00"            /* ˇ.ÊôfôÊÊôçˇ.ôãl. */
	$"998D FF00 998B E600 998D FF01 99FF 89BB"            /* ôçˇ.ôãÊ.ôçˇ.ôˇâª */
	$"01FF 998D FF02 99E6 BB87 E602 BBE6 998D"            /* .ˇôçˇ.ôÊªáÊ.ªÊôç */
	$"FF02 99FF BB87 FF02 BBFF 998D FF02 99E6"            /* ˇ.ôˇªáˇ.ªˇôçˇ.ôÊ */
	$"BB87 E602 BBE6 998D FF02 99FF BB87 FF02"            /* ªáÊ.ªÊôçˇ.ôˇªáˇ. */
	$"BBFF 998D FF01 99E6 89BB 01E6 998D FF00"            /* ªˇôçˇ.ôÊâª.Êôçˇ. */
	$"998A FF01 7799 8DFF 0399 8877 6C85 6603"            /* ôäˇ.wôçˇ.ôàwlÖf. */
	$"6C77 8899 FFFF FFFF 81FF FFFF FFFF 83FF"            /* lwàôˇˇˇˇÅˇˇˇˇˇÉˇ */
	$"89E0 90FF 00E0 89C3 00E0 8EFF 01E0 C389"            /* â‡êˇ.‡â√.‡éˇ.‡√â */
	$"FF01 C3E0 8DFF 0FC3 E666 CC66 E6CC FFCC"            /* ˇ.√‡çˇ.√ÊfÃfÊÃˇÃ */
	$"E6CC FFCC E6E6 C38D FF0F 99FF 3366 33FF"            /* ÊÃˇÃÊÊ√çˇ.ôˇ3f3ˇ */
	$"66CC 66FF 99CC 99FF FF99 8DFF 0F99 E666"            /* fÃfˇôÃôˇˇôçˇ.ôÊf */
	$"AA66 E6CC FFCC E6CC FFCC E6E6 998D FF00"            /* ™fÊÃˇÃÊÃˇÃÊÊôçˇ. */
	$"998B 6C00 998D FF00 998B E600 998D FF01"            /* ôãl.ôçˇ.ôãÊ.ôçˇ. */
	$"99FF 89BB 01FF 998D FF02 99E6 BB87 E602"            /* ôˇâª.ˇôçˇ.ôÊªáÊ. */
	$"BBE6 998D FF02 99FF BB87 FF02 BBFF 998D"            /* ªÊôçˇ.ôˇªáˇ.ªˇôç */
	$"FF02 99E6 BB87 E602 BBE6 998D FF02 99FF"            /* ˇ.ôÊªáÊ.ªÊôçˇ.ôˇ */
	$"BB87 FF02 BBFF 998D FF01 99E6 89BB 01E6"            /* ªáˇ.ªˇôçˇ.ôÊâª.Ê */
	$"998D FF00 998A FF01 7799 8DFF 0399 8877"            /* ôçˇ.ôäˇ.wôçˇ.ôàw */
	$"6C85 6603 6C77 8899 FFFF FFFF 81FF FFFF"            /* lÖf.lwàôˇˇˇˇÅˇˇˇ */
	$"FFFF 83FF 89E0 90FF 00E0 89C3 00E0 8EFF"            /* ˇˇÉˇâ‡êˇ.‡â√.‡éˇ */
	$"01E0 C389 FF01 C3E0 8DFF 05C3 E666 CC66"            /* .‡√âˇ.√‡çˇ.√ÊfÃf */
	$"E680 0006 E666 0066 E6E6 C38D FF01 99FF"            /* ÊÄ..Êf.fÊÊ√çˇ.ôˇ */
	$"8066 00FF 8000 06FF 0066 00FF FF99 8DFF"            /* Äf.ˇÄ..ˇ.f.ˇˇôçˇ */
	$"0599 E666 9D66 E680 0006 E666 0066 E6E6"            /* .ôÊfùfÊÄ..Êf.fÊÊ */
	$"998D FF00 998B 6C00 998D FF00 998B E600"            /* ôçˇ.ôãl.ôçˇ.ôãÊ. */
	$"998D FF01 99FF 89BB 01FF 998D FF02 99E6"            /* ôçˇ.ôˇâª.ˇôçˇ.ôÊ */
	$"BB87 E602 BBE6 998D FF02 99FF BB87 FF02"            /* ªáÊ.ªÊôçˇ.ôˇªáˇ. */
	$"BBFF 998D FF02 99E6 BB87 E602 BBE6 998D"            /* ªˇôçˇ.ôÊªáÊ.ªÊôç */
	$"FF02 99FF BB87 FF02 BBFF 998D FF01 99E6"            /* ˇ.ôˇªáˇ.ªˇôçˇ.ôÊ */
	$"89BB 01E6 998D FF00 998A FF01 7799 8DFF"            /* âª.Êôçˇ.ôäˇ.wôçˇ */
	$"0399 8877 6C85 6603 6C77 8899 FFFF FFFF"            /* .ôàwlÖf.lwàôˇˇˇˇ */
	$"81FF 6C38 6D6B 0000 0408 0000 0000 0000"            /* Åˇl8mk.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ˇˇ.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000"                           /* .......... */
};

data 'icns' (3156, "LDialogBox (X)", purgeable) {
	$"6963 6E73 0000 119C 6963 7323 0000 0048"            /* icns...úics#...H */
	$"0000 0000 0000 0000 3BB8 0000 7FFE 0000"            /* ........;∏...˛.. */
	$"0000 0000 0000 0000 0000 0000 0000 3FFC"            /* ..............?¸ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"6963 7334 0000 0088 0000 0000 0000 0000"            /* ics4...à........ */
	$"00CC CCCC CCCC CC00 0C00 0000 0000 00C0"            /* .ÃÃÃÃÃÃ........¿ */
	$"C0BC B0DC D0DC D00C D033 30ED E0ED E00D"            /* ¿º∞‹–‹–.–30Ì‡Ì‡. */
	$"D0BC B0DC D0DC D00D DDDD DDDD DDDD DDDD"            /* –º∞‹–‹–.›››››››› */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"D000 0000 0000 000D D000 0000 0000 000D"            /* –.......–....... */
	$"DDDD DDDD DDDD DDDD 6963 7338 0000 0108"            /* ››››››››ics8.... */
	$"0000 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 0000"            /* ..ıııııııııııı.. */
	$"00F5 2B2B 2B2B 2B2B 2B2B 2B2B 2B2B F500"            /* .ı++++++++++++ı. */
	$"F52B 0000 0000 0000 0000 0000 0000 2BF5"            /* ı+............+ı */
	$"2BF5 3907 39F5 F9F6 F9F5 F9F6 F9F5 F52B"            /* +ı9.9ı˘ˆ˘ı˘ˆ˘ıı+ */
	$"5600 6B47 6B00 FCFA FC00 FCFA FC00 0056"            /* V.kGk.¸˙¸.¸˙¸..V */
	$"56F5 390E 39F5 F9F7 F9F5 F9F7 F9F5 F556"            /* Vı9.9ı˘˜˘ı˘˜˘ııV */
	$"5681 8181 8181 8181 8181 8181 8181 8156"            /* VÅÅÅÅÅÅÅÅÅÅÅÅÅÅV */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F556"            /* VııııııııııııııV */
	$"5600 0000 0000 0000 0000 0000 0000 0056"            /* V..............V */
	$"56F9 FA81 8181 8181 8181 8181 81FA F956"            /* V˘˙ÅÅÅÅÅÅÅÅÅÅ˙˘V */
	$"6973 3332 0000 017F 01FF FF89 E080 FF00"            /* is32.....ˇˇâ‡Äˇ. */
	$"E089 C803 E0FF E0C8 89FF 32C8 E0C3 E6CC"            /* ‡â».‡ˇ‡»âˇ2»‡√ÊÃ */
	$"FFCC E688 DD88 E688 DD88 E6E6 C399 FF99"            /* ˇÃÊà›àÊà›àÊÊ√ôˇô */
	$"CC99 FF44 7744 FF44 7744 FFFF 9999 E6CC"            /* ÃôˇDwDˇDwDˇˇôôÊÃ */
	$"FACC E688 BB88 E688 BB88 E6E6 9999 8B6C"            /* ˙ÃÊàªàÊàªàÊÊôôãl */
	$"0199 998B E601 9999 8BFF 0199 998B E601"            /* .ôôãÊ.ôôãˇ.ôôãÊ. */
	$"9999 8BFF 0199 998B E601 9999 8BFF 0199"            /* ôôãˇ.ôôãÊ.ôôãˇ.ô */
	$"998B E601 9999 8BFF 0499 9988 776C 8566"            /* ôãÊ.ôôãˇ.ôôàwlÖf */
	$"036C 7788 9901 FFFF 89E0 80FF 00E0 89C8"            /* .lwàô.ˇˇâ‡Äˇ.‡â» */
	$"03E0 FFE0 C889 FF13 C8E0 C3E6 66CC 66E6"            /* .‡ˇ‡»âˇ.»‡√ÊfÃfÊ */
	$"88DD 88E6 88DD 88E6 E6C3 99FF 8000 1BFF"            /* à›àÊà›àÊÊ√ôˇÄ..ˇ */
	$"4477 44FF 4477 44FF FF99 99E6 66AA 66E6"            /* DwDˇDwDˇˇôôÊf™fÊ */
	$"88BB 88E6 88BB 88E6 E699 998B 6C01 9999"            /* àªàÊàªàÊÊôôãl.ôô */
	$"8BE6 0199 998B FF01 9999 8BE6 0199 998B"            /* ãÊ.ôôãˇ.ôôãÊ.ôôã */
	$"FF01 9999 8BE6 0199 998B FF01 9999 8BE6"            /* ˇ.ôôãÊ.ôôãˇ.ôôãÊ */
	$"0199 998B FF04 9999 8877 6C85 6603 6C77"            /* .ôôãˇ.ôôàwlÖf.lw */
	$"8899 01FF FF89 E080 FF00 E089 C803 E0FF"            /* àô.ˇˇâ‡Äˇ.‡â».‡ˇ */
	$"E0C8 89FF 13C8 E0C3 E666 CC66 E688 DD88"            /* ‡»âˇ.»‡√ÊfÃfÊà›à */
	$"E688 DD88 E6E6 C399 FF80 001B FF44 7744"            /* Êà›àÊÊ√ôˇÄ..ˇDwD */
	$"FF44 7744 FFFF 9999 E666 9D66 E688 BB88"            /* ˇDwDˇˇôôÊfùfÊàªà */
	$"E688 BB88 E6E6 9999 8B6C 0199 998B E601"            /* ÊàªàÊÊôôãl.ôôãÊ. */
	$"9999 8BFF 0199 998B E601 9999 8BFF 0199"            /* ôôãˇ.ôôãÊ.ôôãˇ.ô */
	$"998B E601 9999 8BFF 0199 998B E601 9999"            /* ôãÊ.ôôãˇ.ôôãÊ.ôô */
	$"8BFF 0499 9988 776C 8566 036C 7788 9973"            /* ãˇ.ôôàwlÖf.lwàôs */
	$"386D 6B00 0001 08FF FFFF FFFF FFFF FFFF"            /* 8mk....ˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FF49 434E 2300 0001 0800"            /* ˇˇˇˇˇˇˇICN#..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"3BB8 0000 0000 0000 7FFE 0000 0000 0000"            /* ;∏.......˛...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 3FFC 0000"            /* ............?¸.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"FFFF 0000 FFFF 0000 FFFF 0000 FFFF 0000"            /* ˇˇ..ˇˇ..ˇˇ..ˇˇ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0069"            /* ...............i */
	$"636C 3400 0002 0800 0000 0000 0000 0000"            /* cl4............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 CCCC CCCC"            /* ............ÃÃÃÃ */
	$"CCCC 0000 0000 0000 0000 000C 0000 0000"            /* ÃÃ.............. */
	$"0000 C000 0000 0000 0000 00C0 BCB0 DCD0"            /* ..¿........¿º∞‹– */
	$"DCD0 0C00 0000 0000 0000 00D0 3330 EDE0"            /* ‹–.........–30Ì‡ */
	$"EDE0 0D00 0000 0000 0000 00D0 BCB0 DCD0"            /* Ì‡.........–º∞‹– */
	$"DCD0 0D00 0000 0000 0000 00DD DDDD DDDD"            /* ‹–.........››››› */
	$"DDDD DD00 0000 0000 0000 00D0 0000 0000"            /* ›››........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00D0 0000 0000"            /* ...........–.... */
	$"0000 0D00 0000 0000 0000 00DD DDDD DDDD"            /* ...........››››› */
	$"DDDD DD00 0000 0000 0000 0000 0000 0000"            /* ›››............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0069 636C 3800 0004 0800"            /* .......icl8..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 00F5 F5F5 F5F5 F5F5"            /* .........ııııııı */
	$"F5F5 F5F5 F500 0000 0000 0000 0000 0000"            /* ııııı........... */
	$"0000 0000 0000 0000 F52B 2B2B 2B2B 2B2B"            /* ........ı+++++++ */
	$"2B2B 2B2B 2BF5 0000 0000 0000 0000 0000"            /* +++++ı.......... */
	$"0000 0000 0000 00F5 2B00 0000 0000 0000"            /* .......ı+....... */
	$"0000 0000 002B F500 0000 0000 0000 0000"            /* .....+ı......... */
	$"0000 0000 0000 002B F539 0739 F5F9 F6F9"            /* .......+ı9.9ı˘ˆ˘ */
	$"F5F9 F6F9 F5F5 2B00 0000 0000 0000 0000"            /* ı˘ˆ˘ıı+......... */
	$"0000 0000 0000 0056 006B 476B 00FC FAFC"            /* .......V.kGk.¸˙¸ */
	$"00FC FAFC 0000 5600 0000 0000 0000 0000"            /* .¸˙¸..V......... */
	$"0000 0000 0000 0056 F539 0E39 F5F9 F7F9"            /* .......Vı9.9ı˘˜˘ */
	$"F5F9 F7F9 F5F5 5600 0000 0000 0000 0000"            /* ı˘˜˘ııV......... */
	$"0000 0000 0000 0056 8181 8181 8181 8181"            /* .......VÅÅÅÅÅÅÅÅ */
	$"8181 8181 8181 5600 0000 0000 0000 0000"            /* ÅÅÅÅÅÅV......... */
	$"0000 0000 0000 0056 F5F5 F5F5 F5F5 F5F5"            /* .......Vıııııııı */
	$"F5F5 F5F5 F5F5 5600 0000 0000 0000 0000"            /* ııııııV......... */
	$"0000 0000 0000 0056 0000 0000 0000 0000"            /* .......V........ */
	$"0000 0000 0000 5600 0000 0000 0000 0000"            /* ......V......... */
	$"0000 0000 0000 0056 F5F5 F5F5 F5F5 F5F5"            /* .......Vıııııııı */
	$"F5F5 F5F5 F5F5 5600 0000 0000 0000 0000"            /* ııııııV......... */
	$"0000 0000 0000 0056 0000 0000 0000 0000"            /* .......V........ */
	$"0000 0000 0000 5600 0000 0000 0000 0000"            /* ......V......... */
	$"0000 0000 0000 0056 F5F5 F5F5 F5F5 F5F5"            /* .......Vıııııııı */
	$"F5F5 F5F5 F5F5 5600 0000 0000 0000 0000"            /* ııııııV......... */
	$"0000 0000 0000 0056 0000 0000 0000 0000"            /* .......V........ */
	$"0000 0000 0000 5600 0000 0000 0000 0000"            /* ......V......... */
	$"0000 0000 0000 0056 F5F5 F5F5 F5F5 F5F5"            /* .......Vıııııııı */
	$"F5F5 F5F5 F5F5 5600 0000 0000 0000 0000"            /* ııııııV......... */
	$"0000 0000 0000 0056 0000 0000 0000 0000"            /* .......V........ */
	$"0000 0000 0000 5600 0000 0000 0000 0000"            /* ......V......... */
	$"0000 0000 0000 0056 F9FA 8181 8181 8181"            /* .......V˘˙ÅÅÅÅÅÅ */
	$"8181 8181 FAF9 5600 0000 0000 0000 0000"            /* ÅÅÅÅ˙˘V......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0069"            /* ...............i */
	$"6C33 3200 0002 15FF FFFF FF83 FF89 E090"            /* l32....ˇˇˇˇÉˇâ‡ê */
	$"FF00 E089 C800 E08E FF01 E0C8 89FF 01C8"            /* ˇ.‡â».‡éˇ.‡»âˇ.» */
	$"E08D FF0F C3E6 CCFF CCE6 88DD 88E6 88DD"            /* ‡çˇ.√ÊÃˇÃÊà›àÊà› */
	$"88E6 E6C3 8DFF 0F99 FF99 CC99 FF44 7744"            /* àÊÊ√çˇ.ôˇôÃôˇDwD */
	$"FF44 7744 FFFF 998D FF0F 99E6 CCFA CCE6"            /* ˇDwDˇˇôçˇ.ôÊÃ˙ÃÊ */
	$"88BB 88E6 88BB 88E6 E699 8DFF 0099 8B6C"            /* àªàÊàªàÊÊôçˇ.ôãl */
	$"0099 8DFF 0099 8BE6 0099 8DFF 0099 8BFF"            /* .ôçˇ.ôãÊ.ôçˇ.ôãˇ */
	$"0099 8DFF 0099 8BE6 0099 8DFF 0099 8BFF"            /* .ôçˇ.ôãÊ.ôçˇ.ôãˇ */
	$"0099 8DFF 0099 8BE6 0099 8DFF 0099 8BFF"            /* .ôçˇ.ôãÊ.ôçˇ.ôãˇ */
	$"0099 8DFF 0099 8BE6 0099 8DFF 0099 8BFF"            /* .ôçˇ.ôãÊ.ôçˇ.ôãˇ */
	$"0099 8DFF 0399 8877 6C85 6603 6C77 8899"            /* .ôçˇ.ôàwlÖf.lwàô */
	$"FFFF FFFF 81FF FFFF FFFF 83FF 89E0 90FF"            /* ˇˇˇˇÅˇˇˇˇˇÉˇâ‡êˇ */
	$"00E0 89C8 00E0 8EFF 01E0 C889 FF01 C8E0"            /* .‡â».‡éˇ.‡»âˇ.»‡ */
	$"8DFF 0FC3 E666 CC66 E688 DD88 E688 DD88"            /* çˇ.√ÊfÃfÊà›àÊà›à */
	$"E6E6 C38D FF01 99FF 8000 0AFF 4477 44FF"            /* ÊÊ√çˇ.ôˇÄ.¬ˇDwDˇ */
	$"4477 44FF FF99 8DFF 0F99 E666 AA66 E688"            /* DwDˇˇôçˇ.ôÊf™fÊà */
	$"BB88 E688 BB88 E6E6 998D FF00 998B 6C00"            /* ªàÊàªàÊÊôçˇ.ôãl. */
	$"998D FF00 998B E600 998D FF00 998B FF00"            /* ôçˇ.ôãÊ.ôçˇ.ôãˇ. */
	$"998D FF00 998B E600 998D FF00 998B FF00"            /* ôçˇ.ôãÊ.ôçˇ.ôãˇ. */
	$"998D FF00 998B E600 998D FF00 998B FF00"            /* ôçˇ.ôãÊ.ôçˇ.ôãˇ. */
	$"998D FF00 998B E600 998D FF00 998B FF00"            /* ôçˇ.ôãÊ.ôçˇ.ôãˇ. */
	$"998D FF03 9988 776C 8566 036C 7788 99FF"            /* ôçˇ.ôàwlÖf.lwàôˇ */
	$"FFFF FF81 FFFF FFFF FF83 FF89 E090 FF00"            /* ˇˇˇÅˇˇˇˇˇÉˇâ‡êˇ. */
	$"E089 C800 E08E FF01 E0C8 89FF 01C8 E08D"            /* ‡â».‡éˇ.‡»âˇ.»‡ç */
	$"FF0F C3E6 66CC 66E6 88DD 88E6 88DD 88E6"            /* ˇ.√ÊfÃfÊà›àÊà›àÊ */
	$"E6C3 8DFF 0199 FF80 000A FF44 7744 FF44"            /* Ê√çˇ.ôˇÄ.¬ˇDwDˇD */
	$"7744 FFFF 998D FF0F 99E6 669D 66E6 88BB"            /* wDˇˇôçˇ.ôÊfùfÊàª */
	$"88E6 88BB 88E6 E699 8DFF 0099 8B6C 0099"            /* àÊàªàÊÊôçˇ.ôãl.ô */
	$"8DFF 0099 8BE6 0099 8DFF 0099 8BFF 0099"            /* çˇ.ôãÊ.ôçˇ.ôãˇ.ô */
	$"8DFF 0099 8BE6 0099 8DFF 0099 8BFF 0099"            /* çˇ.ôãÊ.ôçˇ.ôãˇ.ô */
	$"8DFF 0099 8BE6 0099 8DFF 0099 8BFF 0099"            /* çˇ.ôãÊ.ôçˇ.ôãˇ.ô */
	$"8DFF 0099 8BE6 0099 8DFF 0099 8BFF 0099"            /* çˇ.ôãÊ.ôçˇ.ôãˇ.ô */
	$"8DFF 0399 8877 6C85 6603 6C77 8899 FFFF"            /* çˇ.ôàwlÖf.lwàôˇˇ */
	$"FFFF 81FF 6C38 6D6B 0000 0408 0000 0000"            /* ˇˇÅˇl8mk........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ....ˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ˇˇˇˇ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000"                      /* ............ */
};

