data 'icm8' (30116, "Toolbar Toggle - Normal") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF 0000 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿ...... */
	$"00FF F6F6 F6F6 F6F6 F6FF FC00 0000 0000"            /* .ÿצצצצצצצÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F6F6 F6F6 F6F6 F6FF FC00 0000 0000"            /* .ÿצצצצצצצÿü..... */
	$"00FF FFFF FFFF FFFF FFFF FC00 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿü..... */
	$"0000 FCFC FCFC FCFC FCFC FC00 0000 0000"            /* ..üüüüüüüüü..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icm8' (30118, "Toolbar Toggle - Toggled Horiz.") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF 0000 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿ...... */
	$"00FF FAFA FAFA FAFA FAFF FC00 0000 0000"            /* .ÿתתתתתתתÿü..... */
	$"00FF FAFA FAFA FAFA FAFF FC00 0000 0000"            /* .ÿתתתתתתתÿü..... */
	$"00FF FAFA FAFA FAFA FAFF FC00 0000 0000"            /* .ÿתתתתתתתÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F600 0000 0000 F6FF FC00 0000 0000"            /* .ÿצ.....צÿü..... */
	$"00FF F6F6 F6F6 F6F6 F6FF FC00 0000 0000"            /* .ÿצצצצצצצÿü..... */
	$"00FF FFFF FFFF FFFF FFFF FC00 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿü..... */
	$"0000 FCFC FCFC FCFC FCFC FC00 0000 0000"            /* ..üüüüüüüüü..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icm8' (30119, "Toolbar Toggle - Toggled Vert.") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FF FFFF FFFF FFFF FFFF 0000 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿ...... */
	$"00FF FAFA FAF6 F6F6 F6FF FC00 0000 0000"            /* .ÿתתתצצצצÿü..... */
	$"00FF FAFA FA00 0000 F6FF FC00 0000 0000"            /* .ÿתתת...צÿü..... */
	$"00FF FAFA FA00 0000 F6FF FC00 0000 0000"            /* .ÿתתת...צÿü..... */
	$"00FF FAFA FA00 0000 F6FF FC00 0000 0000"            /* .ÿתתת...צÿü..... */
	$"00FF FAFA FA00 0000 F6FF FC00 0000 0000"            /* .ÿתתת...צÿü..... */
	$"00FF FAFA FA00 0000 F6FF FC00 0000 0000"            /* .ÿתתת...צÿü..... */
	$"00FF FAFA FAF6 F6F6 F6FF FC00 0000 0000"            /* .ÿתתתצצצצÿü..... */
	$"00FF FFFF FFFF FFFF FFFF FC00 0000 0000"            /* .ÿÿÿÿÿÿÿÿÿü..... */
	$"0000 FCFC FCFC FCFC FCFC FC00 0000 0000"            /* ..üüüüüüüüü..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icm#' (30116, "Toolbar Toggle - Normal") {
	$"0000 7FC0 4060 4060 4060 4060 4060 4060"            /* ...À@`@`@`@`@`@` */
	$"4060 7FE0 3FE0 0000 0000 7FC0 7FE0 7FE0"            /* @`.א?א.....À.א.א */
	$"7FE0 7FE0 7FE0 7FE0 7FE0 7FE0 3FE0 0000"            /* .א.א.א.א.א.א?א.. */
};

data 'icm#' (30118, "Toolbar Toggle - Toggled Horiz.") {
	$"0000 7FC0 7FE0 7FE0 7FE0 4060 4060 4060"            /* ...À.א.א.א@`@`@` */
	$"4060 7FE0 3FE0 0000 0000 7FC0 7FE0 7FE0"            /* @`.א?א.....À.א.א */
	$"7FE0 7FE0 7FE0 7FE0 7FE0 7FE0 3FE0 0000"            /* .א.א.א.א.א.א?א.. */
};

data 'icm#' (30119, "Toolbar Toggle - Toggled Vert.") {
	$"0000 7FC0 7860 7860 7860 7860 7860 7860"            /* ...Àx`x`x`x`x`x` */
	$"7860 7FE0 3FE0 0000 0000 7FC0 7FE0 7FE0"            /* x`.א?א.....À.א.א */
	$"7FE0 7FE0 7FE0 7FE0 7FE0 7FE0 3FE0 0000"            /* .א.א.א.א.א.א?א.. */
};

data 'icm4' (30116, "Toolbar Toggle - Normal") {
	$"0000 0000 0000 0000 0FFF FFFF FF00 0000"            /* .........ÿÿÿÿ... */
	$"0FCC CCCC CFE0 0000 0FC0 0000 CFE0 0000"            /* .ÌÌÌÏא...À..Ïא.. */
	$"0FC0 0000 CFE0 0000 0FC0 0000 CFE0 0000"            /* .À..Ïא...À..Ïא.. */
	$"0FC0 0000 CFE0 0000 0FC0 0000 CFE0 0000"            /* .À..Ïא...À..Ïא.. */
	$"0FCC CCCC CFE0 0000 0FFF FFFF FFE0 0000"            /* .ÌÌÌÏא...ÿÿÿÿא.. */
	$"00EE EEEE EEE0 0000 0000 0000 0000 0000"            /* .ממממא.......... */
};

data 'icm4' (30118, "Toolbar Toggle - Toggled Horiz.") {
	$"0000 0000 0000 0000 0FFF FFFF FF00 0000"            /* .........ÿÿÿÿ... */
	$"0FDD DDDD DFE0 0000 0FDD DDDD DFE0 0000"            /* .ÝÝÝ‗א...ÝÝÝ‗א.. */
	$"0FDD DDDD DFE0 0000 0FC0 0000 CFE0 0000"            /* .ÝÝÝ‗א...À..Ïא.. */
	$"0FC0 0000 CFE0 0000 0FC0 0000 CFE0 0000"            /* .À..Ïא...À..Ïא.. */
	$"0FCC CCCC CFE0 0000 0FFF FFFF FFE0 0000"            /* .ÌÌÌÏא...ÿÿÿÿא.. */
	$"00EE EEEE EEE0 0000 0000 0000 0000 0000"            /* .ממממא.......... */
};

data 'icm4' (30119, "Toolbar Toggle - Toggled Vert.") {
	$"0000 0000 0000 0000 0FFF FFFF FF00 0000"            /* .........ÿÿÿÿ... */
	$"0FDD DCCC CFE0 0000 0FDD D000 CFE0 0000"            /* .ÝÜÌÏא...ÝÐ.Ïא.. */
	$"0FDD D000 CFE0 0000 0FDD D000 CFE0 0000"            /* .ÝÐ.Ïא...ÝÐ.Ïא.. */
	$"0FDD D000 CFE0 0000 0FDD D000 CFE0 0000"            /* .ÝÐ.Ïא...ÝÐ.Ïא.. */
	$"0FDD DCCC CFE0 0000 0FFF FFFF FFE0 0000"            /* .ÝÜÌÏא...ÿÿÿÿא.. */
	$"00EE EEEE EEE0 0000 0000 0000 0000 0000"            /* .ממממא.......... */
};

